1 |text mhrezaa بگو کجا باشم
-1 |text abedrend حساب این باز اون قدرها نمی هیچ قانون قاعده نیست برای این کار
1 |text reza_feizi313 والا
1 |text j_gh_66 کینه کینه دروغ فتنه دروغ فتنه
1 |text fatimah_1727 بعدم اومده گفته خیلی باسوادم خدایا کمک
-1 |text _bi_ta_ ببخشید متوجه نشدم کنایی بود
1 |text haj__salman mosafer_ir بله خدا شکر
1 |text شمار شهیدان ۱۵خرداد هنوز نیم قرن مشخص نیست اسناد طاغوتیان ۱۲۳ اعلام کردند اما مردم ۱۵هزار شهید ایام عنوان کرده اند این درحالی است استواری نام رضا دیوانه کلانتری خیابان مولوی تنهایی نفر کشته است https l7ymjcwgw7
1 |text _eve1_
-1 |text rezhna020 john_lucckk تندیش کنار مهم اینه حرفات درسته
-1 |text آیا بازجویی بدون حضور وکیل بیش ماه نقض قانون اساسی نیست براساس منشور حقوق شهروندی دولت شما کسی پاسخگو این تخلفات است
-1 |text امیدوارم طرح تفحص مجلس کلید بخوره یکم وضعیت مجلس بودجه شفاف بشه https uaxcrtbpjr
-1 |text گفته شود کارگران گروه ملی فولاد امروز خرداد نیز اعتراض عدم رسیدگی خواسته هایشان بازداشت های صورت گرفته تجمع کردند https ifcagbejrp
1 |text masomeh_i اتفاقا خعلی مهمه
-1 |text فوربز سرمایه گذاری خارجی عربستان سال گذشته شدت دچار کاهش شده است سرمایه گذاری مستقیم خارجی عربستان سال گذشته بالغ میلیارد دلار بود این مبلغ سال پیش میلیارد دلار بود سال ٢٠١٢ میلیارد دلار رسیده بود https ta9y41uozj
1 |text israelpersian اسحاق شابیر یکی خاخام های برجسته صهیونیست سال ۲۰۰۹ اعلام کرد تمام عملیات های یهودی غیر یهودی مجاز ومشروع است همچنین اعلام کرد کشتن نوزادان شیرخوار غیر یهودی صورت اقتضای مصلحت مجاز است endofisrael https wp8iul1sej
1 |text وقتی خبر میاد جلسه شورای امنیت سازمان ملل برای موضوع فلسطین آغاز سیب زمینی های خاصیت القدس_عاصمه_فلسطين_الابديه القدس_عاصمة_فلسطين https hwlghif9go
-1 |text زامبیای کرکس نفهم چرک پلشت فیک مقداری فحش رکیک قطعا کار غلطیه وای وای وای فحش دادن میپریم بغل آخوندا اونا هرچی باشه فقط میکشن زندانی میکنن تجاوز میکنن زندگی ویران میکنن ولی فحش دیگه نمیدن ادب مرد دولت اوست
1 |text نوع برانداز داریم نوع اشکی ماموریت داره واکسنهای اسرائیلی hpv درحالی توی ایران بفروش برسونه توی اسرائیل بدلیل خطراتش منع شده برانداز_یعنی این
-1 |text ma_flower1 فکر کنم چون ریزی آهنگ شون بود
-1 |text john_lucckk میبینم پرچم برزیل گذاشتی خاطرات تلخ رویارویی آلمان تکرار نشه صلبات
1 |text padash_mr پرویز ثابتی مدیر ارشد ساواک خاطراتش گفته مسعود بهنود خبرچین ساواک هست اونوقت بهنود نسب ریشه کاوه_مدنی خبر داده
-1 |text تجربه نشان داده تويت كردن جملات گوهر علم_الهدي همانا حمله دوستان مودب همانا شاعر ميگه نقشه هاي الكي خدا_قوت
-1 |text mehdi_abd دقیقا
1 |text القدس ليست فقط عاصمة فلسطين إنها اليد اليمنى لأمة الإسلام يريد الصهاينة يعمي الحضارة الإسلامية التي تمر طهران وبغداد دمشق إلى القدس لكنهم اعتقلوا بأقدامهم سيكون مستقبل العالم أعقاب حربنا التاريخية معهم القدس القدس_عاصمة_فلسطين
1 |text تکلیف مان مشخص کنیم امام على عليه السلام بدترين مردم كسى است كار پروردگارش مردم بترسد كار مردم پروردگارش نترسد غررالحكم حدیث 5740
-1 |text ashourinia
1 |text majazestan این توییت تحلیل علل مداخله انتخابات است تحلیل رای
1 |text taranemoghimi خخخخ چاخان bbcshameonyou
1 |text تکلیف نسبت زندگی خصوصی افراد تغافل است نسبت مسوولیت اجتماعی سیاسی شان تجسس محرمانه_نداریم فرمود مصلحت معاشرت مردم درپیمانه است سوم هوشیاری سوم تغافل باشد
1 |text hanie686978 اینجا آمار دادم منبعی شما قبول ندارید اون منبعی شما قبول دارید اصلا آمار شفافیت نمیده حقوق بیمار شهروند براش اهمیتی نداره شما تعصبی کورکورانه داری دفاع صنفی میکنی منم همین دلیل عرض کردم بحث تمامه موفق باشید جامعه پزشکی معصوم
-1 |text part_time_witch خاک برسرم منو این غلطا
-1 |text melatoninw فدات
-1 |text alirezash1356 درسته ریش ترجیح برخی بود ولی اجباری نبود ولی هاشمی کوسه بود مثال بهتری بزن
1 |text jewboy5776 https qtagdayjcb
1 |text hrsibesorkh
-1 |text john_lucckk اینها هزینه دادن بحساب نمیاد کتک خوردن کشته شدن زندان رفتن دراویش معترضان دیماه هزینه نیست هزینه فقط ایاب ذهاب اصلاحطلبان دفاتر کارشان زندان بالعکس است مابقی هرچه هست نرمالیزاسیون است
1 |text گویا قربانیان جام جهانی ۲۰۱۸ مردم یمن هستن تحرير_الحديدة
-1 |text زمان مادر سام مرتب برف سنگین ناتوانیش زندان اوین رفت جوابی نمی گرفت نهادی سام دستگیر کرده کجاست
-1 |text iran_javidan صحبت درمورد اسراییل نیست عزیزم مورد اینه مقامات نظام اولویت هاشون مسایل مشکلات داخلی کشور نیست طرفی این توجهی مساله فلسطین اسراییل داشته ابدا نفع مردم فلسطین نبوده نیست ۴۰سال شعار بحران آفرینی هیچ نتیجه مثبتی برای آنها نداشته
-1 |text mossaddeq_ بخش سوریه چندش آور بود بقیه تحلیل قابل انتظاری بود زاهدی
1 |text پست منافقین بمب گذار حزب جمهوری اسلامی سال کسانی هستند هنوز شهید مظلوم بهشتی بعد سال همین تایملاین تهمت زنند
1 |text imquester1 واقعا
-1 |text aminkhozestani شما لطف دارید ولی این حرف تون انگار بگید بین میوه جات جعفری بیش دوست دارم چون خبرنگار هیچ کدام این رسانه نیستم
1 |text rasoolsn71 اینم روش داره تعامل کاربران شبکه مشارکت درست کیفی موج های فعال
-1 |text nahidseif
-1 |text نایب رئیس اتاق بازرگانی ایران چین اگر آخر سال دولت حدود ۴۰میلیارد دلار ارز ۴۲۰۰ تومانی متقاضیان واردات حدود هزار نفرند بدهد حدود ۱۰۰ هزار میلیارد تومان رانت توزیع شود
1 |text ymqkw91mbws5nxy مرداد داغ
1 |text fatimah_1727 شاءلله
1 |text ghasema61 خدا قوت اجرتون سیدالشهدا
1 |text شما نسبت بعضیا همینطورین میترسید توییتش لایک کنید بعد انتظار داشته باشه وقتی توییتم دیدی لایک کردی چرا ریتوییت نکردی
1 |text ashii_mashii اون هایی مثل شما نیستند مگر چند نفرند جمع بقیه مثل شما هستند فقط شاید مطرح نکنند
-1 |text aliyeh_nohtani لطف داری ممکنه روی فضولی باشه ولی عجیبه
1 |text sm_sampash خودم قربانی هستم
-1 |text dnravi23 دیگه تصاعدی میره بالا وقتی سال طول کشیده برسن اصلاح اصلاحات یحتمل ۲۱۰ سال نیاز دارن برسن اصلاح اصلاحات اصلاحطلب
1 |text حمله اکانت نتانیاهو اینستاگرام کاربران ایرانی عرب حال کامنت گذاری وسیع حساب نخست وزیر رژیم صهیونیستی پیام اسرائیلی خصوصا هشتگ این روزهای فلسطین القدس_عاصمة_فلسطين هستند https daxwfcphqg
1 |text عروس خانوم چیکار کارشون اینه هیچ نمیگن اصلاح طلب نجومی خوار برعنداز تروریست پژاک سلطنت طلب تحریمی حامی حمله نظامی ایران نداره مهناز_افشار https 5jeg1apm0l
-1 |text masoudkazemi81 توقع دارم لااقل جزوه بروشوری چیزی دست عزیزان بدن
-1 |text dr_frankeshtein اختلاف زمانی خیلی نزدیک صفر همزمان میریم نظر زیستی بارها میمیریم تمام سلولهای بدنمون چند سال طور کامل جایگزین میشه همه مرگ تجربه کردیم اما فقط یکبار دفن میشیم این حرفا شاید نتونه اشک های تورو بند بیاره اما شاید یکم بهت آرامش بده وقت
-1 |text باز زندان ممنوعیت محرومیت https vqhfqf6wue
1 |text جدایی روستاهای سیرو سرتیک برخی مراتع متعلق کردهای جیکانلو ایران توسط ترکیه رضاشاه جدایی دشت ناامید سیستان مساحت هزار کیلومتر سال 1317 جدایی دشت ناامید ایران سرچشمه رود هیرمنداز سیستان بلوچستان خارج سیستان تبدیل ریگزار
-1 |text hosseindalirian اگر اینجا دروغ نگفته بودی قبول کردم عظمت اومده بهت تذکر داده رفقا چیز دیگه میگن دقیقه بعدش نوشتی عضو داعش بوده
1 |text m_gf93 باشه
-1 |text وقتی مهمترین پرونده شهرداری تهران حرکات موزون چند دختر بچه املاک نجومی فساد هزاران میلیاردی رها کردن بدهکاران دانه درشت طلبکاران خرده پاست باید فاتحه مبارزه_با_فساد خواند
1 |text rezadormishian فقط گاهی ۳۰۰ میلیون ناقابل میگیرم وابستگی فاحش فاصله زیاده https 84nevjlrxg
1 |text oldensan bahmankalbasi bbcardalan mryazdan فتوای مفتی اعظم مکتب ترامپیسم https nhdvx5y1fk
-1 |text سومین دوره نمایشگاه کتاب بدون سانسور امروز یکشنبه لندن حال برگزاری است https cpemgq0j5y
1 |text تبلیغ مجانی برای راهپیمایی روز قدس يوم_القدس_مسيرة_العودة https hjfzxfbpr6
-1 |text kachalmooferfer اره کلا نمیره
-1 |text donyarad عطری بگیره ماشینت
-1 |text چند هفته گذشته سخنان مختلف مقامات دولتی همچنین آزادی چند نفر جنوب ایران همین رابطه امیدوار شدیم اما سخنان دادستان امیدمان مجدد دست دادیم
1 |text داشتیم فکر میکردیم مرگ_بر_آمریکا فایده دارد امشب سخنان ترامپ فهمیدیم تنها سلاحی بردش کاخ سفید میرود همین مرگ_بر_آمريكا downwithusa الموت_لأمريكا
-1 |text saman0018 ابراهیم رییسی تاحالا هنرمند پیشکسوت خورده حالا دیگه خود دانید اسمایلی عبدالله رمضانزاده
-1 |text اقا ولی این حرف گذشته افتخار کنیم نیروی سلیم النفس تازه نفسی مثل شما شورای شهر شیراز حضور دارد بیش_باد https mpubvdmzi9
1 |text president_bakh tohidazizi1357 j1nne aadamebnehavva shafaeieisa faridebrahimi62 a_gholhaki یعنی شتتتتتاااااا
-1 |text manjndjnd zahi4561 سال اول پزشکی کسی امپول نمیزنه فکر کنم دوسال اول علوم پایه
1 |text تقریبا همه رسانه روزنامه تلگرام رسمی نیابتی برای طیف نزدیک دولته شعرخوانی میثم مطیعی تریبون عید فطر هست بازتاب فریاد_مردم برنمی تابند
-1 |text اولين مطالبه افكار عمومي راي دهندگان شورا وشهردار تحول نظام بودجه هزار ميلياردي توقف پولشويي هاي صدها ميليارد توماني جيب شهروندان تهراني تحت عنوان كمكهاي فرهنگي است جزییات کامل بودجه سال اخیر شهرداری جهت شفاف_سازی منتشر خواهم کرد بودجه_نجومي
1 |text a_seyfi_hodhod الان حالت داریم میل رطب داریم
-1 |text حالا اگر اوباما توافق کرده بود توافق قرن فروپاشی دیوار برلین معجزه هزاره سوم شایسته نوبل الهه صلح ولی برای ترامپ توافق جامع یعنی ممکن هواپیما بزند زیر امضا دراز است قلندر بیدار
-1 |text rezajag hypertweet007 دیگه مشخصه کیا میگم
1 |text jewboy5776 https wad0mq0ij3
-1 |text boloorkhanoom
1 |text میدونی شده دلار طلا سکه گرون شده برجام تجاوز شده پاره شده لابد تحریم شدیم بابا هیچکدوم اینا مسائل روانی روزمره شنیدی تابلونگاره جدید میدان ولی عصر هیچ زنی نیست جدا وامصیبتا انسانیتا سکسیستا جام جهانیا ماله کشا
-1 |text دلیل افسردگی وحملات اضطرابی وقتی ساله بودم کمبود آهن شدید بود چیزی فکرش نمی کردیم ماه مرده متحرک انگیزه بودم اضطراب گریبان درید موقع بروز اضطراب افسردگی کنار پیگیری روان پزشکی روان شناسی خوبه نظر جسمی آزمایش بشیم
-1 |text bardyamousavi marshafipour مغز گردو ۱۵۰ کجا گردو اعلا خریدم کیلویی تومن خود گردو مغز گردو بالاترین قیمتی دیدم ۸۰بود
1 |text ولی بیاین زود قضاوت نکنیم شاید رئیس جمهور وقتی مورد تلگرام میگفت محرمانه_نداریم خبر نداشته رئیس دولت قبلا قایمکی دوروف تهران کشورهای همسایه مذاکره توافق محرمانه داشته
-1 |text جمشید برزگر شاید نباید چندان تعجب کرد اگر مدتی شعارهای تند رهبران جمهوری اسلامی باری دیگر نرمش قهرمانانه دیگری پیش گیرند حتی این بار انتظارات توقعاتی کمتر دادن امتیازاتی بیشتر https ecanpdpb7n
-1 |text آهارنو باران امان خرداد https p2bnwolywk
-1 |text aghbahman hossein891 موافقم بهمن جان همگی دچار مشکل شدیم خلاصه علل بخشی این مشکلات اختلافات آمریکا است خلاصه حرفم این بود بخاطر این فشارها حکومت خودم دلخورم ترامپ کسانی ازش تشکر کردن اینکه منم تشکر کردن موافق نبودم این البته نظر منه احترام
-1 |text nooonjiim ممنون اطلاعات مفیدتون
1 |text aftabipenhan بخدااااا
1 |text geniusergenius تفریح روز_قدس دست ندادم يوم_القدس_مسيرة_العودة https k7o4geljfv
-1 |text mahsareader خاطراتش گزارشی یادم هست روزنامه سرمایه کار کردیم خودش مفصل پرداخته بود این بخش زندگی اگه اشتباه نکنم مقدمه یکی کتاب هاش
-1 |text hajilantern خودت بهتر دیگه میتونی اینکارو بکنی
1 |text j1nne برو برو بروووو
-1 |text یعنی برای اصلاح_اصلاحات میخوان کدام سفارتخانه شروع کنن
1 |text درس مهم مقابل هرکاری قصد انجامش داری این سؤال قرار بده بشه اگر جوابش قانع کننده بود انجامش بده والا
1 |text masoudkazemi81 ممنونم خانم خبرنگار کدوم رسانه بوده
-1 |text خستمون کرده بود آقای قاضی خسته_ایم https jfcxjowjff
1 |text mohammad_binai گام اول نوشتم
1 |text زیباکلام گفته انقدر ثروتمندم حقوق دانشگاه احتیاجی ندارم فقط نگفته اون میلیارد زلزله زده بدون اون میلیارد زلزله زده
-1 |text me_hamed_myself dr_frankeshtein برنگشتم فقط اومدم این دوست قدیمی عزیزم تسلیت بگم برم خبرش تلگرام دیدم دوباره دارم آشغالا بده راه خودم ببرم بذارم بیرون
-1 |text نماینده خمینی شهر واکنش تایید تجاوز دختر ساله افغان یعنی بچه کوچک طرق مختلف نمی شود رفع بکارت کرد فقط باید تعرض جنسی صورت گرفته باشد هرچیزی وارد بشود خونریزی ایجاد کند اگر اساس ورودشیشه پپسی بوده باشد
1 |text m_mehdi_arjmand منم همون حساب گوسفندیتون گفتم فاز براندازی داری بسلامت
-1 |text اینها آدمن ولی براساس آیات روایات قرآن خودشون اجازه میدن خونه مردم خراب کنن اسید پاشی کنن شکنجه گاه جوونای تجاوز کنن بکشن اموال مردم خودشون بدونن دزدی کنن مردم زور بگن سرکوب کنن بعد تعجب میکنید چرا جوونا دین زده اسلام متنفر میشن https o7kljn2hxk
-1 |text reyhantabatabai خیلی خوشحالم برات ریحانه
-1 |text doctorhatam دقیقا فیلترینگ توجیه کرد پارازیت شاید برخوردهای آتی اصحاب رسانه
1 |text mmohammadii61 چقدر حلال زاده اید الان داشتیم توی تایملاین غیبتتان کردیم
1 |text hossein6857 کمک حسیننا
-1 |text علاقه مندان ورزش توانند همراه اعضای خانواده بازی های جام جهانی ورزشگاه صدهزار نفری آزادی تماشا کنند ادامه خبر آمده صورت تایید نهادهای دیگر ویژه برنامه نمایش مسابقات جام جهانی مجموعه ورزشی آزادی خردادماه همزمان بازی افتتاحیه آغاز خواهد
1 |text بخشی لیست کمک هایی رژیم آشغال صهیونیستی حالا ایران ارزانی داشته این قرار است تکنولوژی شکنجه مبارزین انقلابی فرمول ساخت مواد روان گردان آشپزخانه اجرای فرآیند گام گام براندازی فتنه ترور دانشمندان هسته
1 |text israelpersian now iran endofisrael https lkve8msetu
-1 |text porrrii امیدوار باش
-1 |text dariushtusi john_lucckk
-1 |text drzhivago13
1 |text اینجا مرقد همون آقاییه اجازه نداد حسینیه جماران کشی بشه آخه معتقد بود هزینه اضافیه روح_خدا https htyj2wtosh
-1 |text faranak_amidi 11o_nim dearbilbilak خانم عمیدی شما شاید تازه توی توییتر فعال شدید ولی خیلی ماها مدتها پیش تنها بارها بارها گفتیم فمنیستیم بلکه اکانتمون نوشتیم مورد حمله های بسیاری توسط این افراد شدیم نمیدونم چرا فکر کردید تابوشکنی کردید
-1 |text فریده_ماشینی نمونه متفاوتی اصلاح طلب بود دایره روابط بسته نگه نداشت ارتباط منسجمی فعالان حقوق ایران داشت معتقدم زنان_اصلاح طلب بسیار مرام منش دور شده اند کمتر مطالبات روز جامعه همسو ماشینی درکنار نوشین احمدی خراسانی نسرین ستوده https vaa7dxjfbj
1 |text geniusergenius جوووونم
-1 |text متن داستان نیویورک تایمز https obc9c3xuut
1 |text اندیشیدن فهمیدن سودمندتر است تکرار بسیار درس گرفتن reflecting and understanding more beneficial much repeating and learning یاعلی یاامیرالمومنین
1 |text فارسی گزارش خبری مراسم تشییع ناصر حجازی مدعی شده بود حسن خمینی نماز میتش خونده اما این نماز حجت الاسلام مالک مسئول فرهنگی باشگاه استقلال تهران ورزشگاه آزادی تهران اقامه شده این یکی دروغ های bbcshameonyou
-1 |text ansherly1
-1 |text کوت منشن کنید بگید بنظرتون کدوم اصلاحات صورت گرفته میخوان اصلاح کنند این سال حجم اصلاحات وسیع بود الان سردرگمیم اصلاح_اصلاحات
-1 |text روزنامه اعتماد براساس اعلام مسوولان بانك مركزی مردم ايران آذرماه گذشته تاكنون طريق طرح پيش فروش سكه بيش هفت ميليون قطعه سكه تمام بهار آزادی خريده اند معادل شمش طلاست https 3dryjhlftn
1 |text کولبر بگیری دولت دولت_اشراف https hjhibivje9
1 |text seidrazi تاخیر بذارید حساب حواس پرتی
1 |text khodae_jazabiat israelpersian بعدش شما حقوق میده اگه موساد نباشه عجله نکن
1 |text esmaeilijalal جبرگرا نیستیم هستیم
-1 |text نسرین ستوده بازداشت https tqpp2w89mv
1 |text 4theistcreature westfalen_09 تقصیر خودم نیست بهم یاد دادن دهن دهن ابله نزارم چکار کنم بچگی این مرام بزرگ شدم عزیز دلم
-1 |text albert_parsi mrs__cuthbert ممنون عزیز لطف دارید
1 |text روزهای عجیبی تمام دستگاه تبلیغات جهان شده خدمت اسرائیل سره کردن کار فلسطین عادی سازی روابط اعراب انتقال پایتخت آویو قدس نمونه کوچکی تبلیغات پرحجم دادن جایزه اول یورو ویژن خواننده اسرائیلی القدس_عاصمة_فلسطين eurovision2018 https xgqw6onqib
1 |text لحظاتی ناب دفاع_مقدس رزمندگان یمنی ببینید محرقة_الساحل_الغربي https vxz2onkrtn
-1 |text amirsoluch بابا همه میگفتم نکند برجام ناقص باشد آخرش ولی برجام تحمیلی همینه دیگه اخوی
1 |text تجربه نشان داده وعده رهبری صادقه گفت آمریکا بدبینه ترامپ برجام پاره کرد گفت جوانان خود اعتماد کنید نظامی گوش کردن نتیجه موشکی دولتی عمل نکردن نتیجه برجام حال رهبری وعده پیروزی قطعی داده حساب سرانگشتی ساده نشون میده برنده آقاست
1 |text patriot_232 گمانم کتاب ژول ورن برید مگه میشه روز دوست روز دشمن روز بگید میاره کار روز منبع خبری خودتون باشه روز مستند بسازه علیه رهبر شما همتون کنید بابت خبراش حالا میگید روباه پیر مستمریتون قطع نکنه روباه پیر
1 |text elia12420 عملیات روانی میکنن اگر آمار قربانیان بالا رفت کمتر زیر فشار افکار عمومی باشن بیشتر دارن فتح حرف میزنن جنگ
1 |text آخر مجلس اول فریاد_مردم
-1 |text shadiyannn1 kargadan عالیه مستقیم باغ کارید اول دون کارید بعد منتقل کنید باغ
-1 |text d0a2v3i0d ممنونم
1 |text پاس قربة الی الله محمد_صلاح_أسطورة_مصرية https fqz8xyztae
-1 |text xamini_ تلویزیون bbc فعال شدند
-1 |text بابا یکی صبا آذرپیک خبر بده انتخابات تموم شده این بنده خدا هنوز داره همه اثبات میکنه رییسی روحانی داغونتره
-1 |text john_lucckk mehrshadparhadi ali_shariatti mitrabi emad_bahavar جان لاک جان برای هدفمون آزادی همه زندانیان سیاسی عقیدتی بود هست هشتگ زدیم اطلاع رسانی کردیم اگه طرف بعد آزادی اومد کرد صورتمون نباید پشیمون بشیم یادمه عرزشی اون موقع گفتن ربات الان عرزشی اصلاح طلب صدا میگن ربات فیک https dej9l48fzj
-1 |text pooriajafereh bbcpersiansport خیلی قشنگ رفاقت های بازی های تیمی چیزیه هیچ جای دیگه تجربه نکرده
-1 |text ajibzade dnravi23 طنز تلخ اینکه آنها کشور ورطه سقوط کشانده اند اما اگر رفتارشان اعتراضی بکنی میشوی اسراییلی وطنفروش آنها ایرانی وطن پرست
-1 |text حسن روحانی جایی دیده ملت این گونه رسانه های بیرونی اعتنا کنند این وضعیت باید اصلاح شود رسانه های داخلی مرجع اطلاع رسانی مردم باشند
1 |text yaminpour لاریجانی موزی شده
1 |text habibhmt عین بدبخت
1 |text نماز عید_فطر تهران فقط نماز مستحب نیست رزمایش وحدت اقتدار ولایت مداریه نذاریم
-1 |text eybaabaaaa patric_jane7 نظر لطفتونه دوست عزیز اما متاسفانه حسین باستانی نیستم
1 |text firoozy_raz fateme_kz yaminpour خواهش
1 |text امسال نظام تعدادی مدیران فاسد بدنه کند آنها انقلاب کنند
-1 |text yeganehkhodami اینی الان چیزی نوشتی خیلی فرق داره یگانه این مدل نگاه البته غلطه ولی صرف گفتن روزمره سبک زندگی علاقه مندی هیچ وجه
-1 |text maralkiyani باید برینی کوچه های بیت
1 |text طوری قانع شدم توییت مربوط گند زدن همسایه راهرو جلوی خونمون پاک کردم https gqb1uxov7d
1 |text الان رفقا دارن این توییت فیو میزنن
1 |text mohajer__90 کافه چرا بهم میریزی برادر
1 |text yadvashem endofisrael https mquzrxuamc
1 |text m_mehdi_arjmand سوت بزن
1 |text سخنگوی قوه قضاییه ایرانی بازیگر هنرمند فرقی نمی کند تواند داخل کشور بیاید اگر احیانا مرتکب جرمی شده جرمش قابل گذشت نباشد شاکی خصوصی داشته باشد باید پاسخگو باشد ولی هیچ ممنوع الورود نیست
-1 |text guabicdog تهرانی بود
-1 |text hosseinsharr666 فداتشم
1 |text پایتخت_۵ اولین تنها روایت دراماتیک بحران شام سال آغاز بود این مدت هیچ سریال تلویزیونی هیچ حرفی این باره نگفته است مستندهای پخش شده غالبا محصول سازمان_اوج دیگر نهادهای موسسات انقلابی بوده اند همین برای توضیح فلسفه تاسیس اوج کافیست
1 |text قتل علی اکبر داور معمار دادگستری نوین ایران بود چند پروژه مهم مانند تأسیس اداره ثبت احوال تدوین قانون ثبت اسناد قانون ثبت املاک قانون ازدواج طلاق تأسیس بیمه ایران کارنامه داشت
1 |text افتتاح سفارت آمریکا قدس شریف آغازی است پایان اسرائیل غاصب قدس همچنان قبله اول خار چشم صهاینه باقی ماند القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https r7jj954dys
1 |text mehdigoudarzi4 منم بلاک کرده ولی این توییتو دیدم بچه پوشش دادن
1 |text movaghat68 نظرت عضویت تمام کنوانسیون مشکل سوئیفت میشه اسرائیل عربستان عضویت ندارن چطور سوئیفت استفاده میکنن
-1 |text imanpaknahad
1 |text بین انواع مهمونی مهمونی تبریک تولد نورسیده دوست داشتنی تره بچه دار شدید خبر بدید
-1 |text shahidmirzaee k_zarrin احتمالا برداشت کردی نقل این خاطره خواستم بگم ایران مرگ خمینی شاد بود طبعا نبود همون روستای کلی آدم غمگین بودن جمله مادرم دایی هام همون آقای رجبی مدتها سیاه پوشید این خاطره شخصی واکنش نوجوانهای ۱۲ساله بود همین
-1 |text azadeh_pak shadibeyzaei تولدت مبارک شادی
1 |text famil_door yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi استخوانی گلوست مگه میشه خوب باشه
1 |text el_gigino_97
1 |text n_aghanouri نظرم میخواستن تیم ملی شکل اقوام مختلف نقاشی کنن ولی خدانکنه نخوان ایراد بگیرن اگر تصویر چند میکشیدن عده میگفتن زنها توی ورزشگاه راه نمیدن ولی توی بیلبورد ازشون استفاده میکنن
-1 |text artlover1367 همچنان فرهاد قائمی ستاره بازیه
-1 |text 1hoseim اتفاقن خواستم ادامه بگم نوروزی الان اینه ببین ترک کنه
-1 |text atheistterme چالش_آتش_زدن_قرآن کار قشنگیه این نظر مسلمان میفهمه هیچ قداست معجزه حرکتی این کتاب مشاهده نمیشه ابهتش جلو چشمش فرو میپاشه بعدها راحتتر نقد میپذیره قشنگ گرفت بنزین ریخته بودی روش
1 |text safa_cyb خداقوت تون گرم
1 |text sydmstf منم نخریدم منوی فست فود بود این
1 |text اراده همایونی این قرار گرفت مجددا مدتی این تمثال مبارک توییت بزنیم https dkjtnmiebo
-1 |text رئیس انجمن علمی روانپزشکان درصد آزارهای جنسی توسط خانواده آشنایان صورت گیرد درصد افراد آزار جنسی تجربه کرده اند ایلنا
-1 |text mohammad64karim بله ولی این دستورها جایی پیگیری کردم بخش های دیگه میاد ایشون نیست
1 |text jedaaal افسوس
1 |text گویند حرف عقل مگویید مشنوید دندان نهید روی جگر خاصه روز عید وحدت شکن مباش خیانت مکن دگر دعوت کار خدمت همت مکن دگر کارگر دست پینه مگو دردهای سینه کینه مگو آیینه تظلم پیر جوان مباش فریاد دادخواهی معدنچیان مباش میثم_صدای_ماست https ctzcdo6moj
-1 |text خوندن این روایت کمک کنه بدونیم چرا داشتن امکان قانونی سقط جنین شرایط بهداشتی امن زنان است https v0qpvlhvk1
1 |text namira63 بلاک کردم نمیدونم اما اگر باشه فقط پاک کردن کافی نیست
-1 |text غلامرضا تاجگردون آدم لاریجانی نیستم مرد شماره بازی های سیاسی امروز مجلس البته ایشان باز رییس کمیسیون برنامه بودجه باقی ماند بلیت_اصلاحات افول https ocpg0bhs6m
-1 |text peymanyazdani89 ولی اصیل آقا کباب پلو زعفرونی دیگ
-1 |text بیدارم چشم چشم آقای گربه ملوس هوسرانم دوخته نصفه دستم دیگری اشتباه گرفته زخمی ایم
-1 |text ranbenini hardcoratheist فقط سران اصلاحطلب معاوضه میکنم اصلاحطلبا بیشرف اصولگراهان کسی مثل تاجزاده بیشرفتر خامنه
1 |text کظم هشتگ کردم
1 |text botshekan110 داداش صدتا نمایشگاه آثار بسیج جنبش عدالتخواه گذاشته صدتا دانشگاه کشور نودتاشم خودم خبر ندارم الآن باید رئیس نهاد نمایندگی بسیج جنبش باشم همزمان
-1 |text steven21555103 هنوزم تصویب نشده ایشون همچنان عوام محسوب میشن
-1 |text yeganehkhodami داروی بیماران هپاتیت مثل اینکه همین مشکل روبرو شده
1 |text shafaeieisa seyyedkarimi abookomeyl diyare_habiib j1nne m_talebi_d mojtabaazad71 tirelessrunner mhrezaa sp_hos seyed_ogli z_musavie famil_door fatima1983krm s_p_hossini deldadeharshi jeanvaljean65 mim_cheee fathalichah president_bakh ممنون لطف دارید
-1 |text نهادهایی دنبال پولشویی کمک تروریسم امثالهم هستند مخالف fatf هستند طبعا هرکس جای سپاه افراد وابسته بود کارشکنی کرد واکنش طبیعی
-1 |text maral_millo ببخشینم
-1 |text زنان درویش زندانی زندان قرچک توسط ماموران زندان مورد ضرب شتم قرار گرفته اند حال حاضر خانواده مقابل زندان تجمع کرده اند https gddc3cepuj
-1 |text تمامی فعالیتهای عمرانی موجب تشدید آلودگی هوای شهر مشهد شوند درروزهای چهارشنبه پنج شنبه ممنوع است فعالیت تمامی واحد های تولید ماسه سنگ ساز سنگ کوبی سمت شمال شمال شرق مشهد درروزهای چهارشنبه پنجشنبه تعطیل استفاده سوخت مایع نیروگاه های مشهد ممنوع
1 |text دروغ هاى حتی فرهنگ کلامی مردم وارد شده بچه بودم اونی اخبار کذب اهالی محل منتشر میکرد میگفتن ننه خود حدیث مفصل بخوان bbcshameonyou
1 |text دیروز یکی یکی دیگه لحن تند تذکر دقیق داده بود امروز دیدم خودش دقیقا همون کارو انجام داده چرا
-1 |text خدايا اين خوشي نگير https xpjo7cxsxy https akqb1zrbzh
-1 |text borniniran hkazazi وقتی قواعد ویکی پدیا رعایت بشه فرقی نمی کنه گرایش سیاسی شما باشه
1 |text yadvashem endofisrael holocaust https a4coo1z1tf
-1 |text abbasshariati اخه همینا همین چندوقت پیش کاربریو مسخره کردن بابت چنین توییتی
1 |text ali14426ali ارز دولتی اختیار دولت هست
-1 |text dr_frankeshtein کافیه بری جلو آینه میتونی شباهت هات پدرت زنده وجود خودت ببینی طرز نگاهش چشمای خواهرت خنده هاش چهره نوه هاش پدرت زنده وجود شما تکثیر شده فقط وقتی میمیره همه شما بمیرید
1 |text عمده بخش های انتقادی شعر میثم_مطیعی نقد اروپایی تبیین غیرقابل اعتماد بودنشان بود بخشی پاسخ یاوه گویی های اسراییل الان میلیشیای مجازی دولت خود مخاطب کدام دیدند اینطور برآشفته شدند فریاد_مردم صف_اول
-1 |text rq_designer alireza_arad نمیدونم عزیز همیشه علتش ریپورت شدن نیست گاهی بخاطر استفاده فیلترشکن های مختلف توییتر اکانت موقتا لاک میکنه
1 |text 4theistcreature westfalen_09 ببین ایثار کردن مرام شماها نبود حالا ایثار میکنی شغل خودتو نسبت میدی بازی کار اصلیته کنارش وطن فروشی میکنی عزیز جونم
1 |text s_m_abtahi enghelabi_57 famil_door خداوکیلی هرکی اینا میگفت انقدر نمیسوختم
1 |text panahi_m_ bbcshameonyou
-1 |text اینو بده خجسته بگو توش واست حلوا بپزه https 7qhlocjygy
1 |text استان باجک مرزهای شمالی کشور دوست برادر ایران زندگی کنیم
1 |text فوتبال ابزار مهم برای سرگرم کردن ملت هاست منتظر وحشیانه ترین جنایت توسط اسرائیل جریان همین جام جهانی باشین
-1 |text hilarious https 9nllm6nt4t
1 |text biataberavim عالی
-1 |text hamid87654 عاره این اکانتم لابد میگردونم
1 |text idrismashref1 https ccp1lve969
1 |text سازمان اورژانس کشور خبر داده مصدومان چهارشنبه سوری نسبت سال گذشته حدود درصد کاهش داشته این یعنی نظام بدون مقاومت بدون خونریزی ساقط شده چهارشنبه_سوري_تماشايي برانداز_پلاستیکی
1 |text برخلاف تصور بسیاری راه رشد توییتر مسیر باند گروه هشتک ربات مسیر تولید محتوای کیفی مؤثر گذرد محتوای خوب مثل رودخانه راه خود پیدا کند شبکه جریان پیدا کند
-1 |text دست دراویش گنابادی بردارید دست مردم بردارید دست ایران بردارید قوم ظالم mohammadsalas
1 |text ghasema61 هرکس قصد ونیتش رضای خدا باشه خود خود شاخص میشه احتیاج بهبه وچهچه دیگران نداره وآسید یکی این مردان کمیاب هست
1 |text ghasema61
-1 |text farzad_az khamenei_fa و_من
1 |text fateme_kz مراسم افطاری افطاری خانوادگی متفاوت است البته افطاری خانوادگی فقط منزل دایی همسرم رفتیم ولاغیر
1 |text رفتم برایش النگو بخرم طلا گران شده بود کودکی کوچه زدم حباب
-1 |text nedarahimpour نظرم باید درباره حرف اطلاع رسانی کرد
1 |text جامعه شناس فقط زیباکلام بغض مردم ایران نسبت رضاپالانی پسر هرزه چند موج توئیتری ارزیابی میکند اون مدرک آمپول بزنی سودش واسه مردم بیشتر دکترجان
-1 |text abedrend قربونت عبد
1 |text z_musavie صدای گوسفند یکهفته روح روانمو ریخته
-1 |text شما فکر یکی فعال سیاسی اصلاحطلب نامه اصلاح_اصلاحات امضا کردن ایشون هستن مخالفشو زامبی میدونه البته خیلی باادبن اینا زنده باد مخالفشون این صوبتا https 4rwz58tjvu
-1 |text daadylongleg yousefi_taha john_lucckk اینطور نیست دوست عزیز همیشه سعی کردم دوستان تازه وارد حمایت کنم باز میکنم این نظر بگیرید چند ماه اخیر چند هزار نفر وارد توییتر شدن دیدن توییتهای همگیشون عهده هیچکس ساخته نیست
-1 |text ایده خیلی خوب البته اگه میوه فروش همکاری کنن https mulasslpmd
-1 |text serpicoo3 همونموقع خطبه عقدشو داد خاتمی بخونه
1 |text hani_hashami لطف دوستان است خداقوت
1 |text rastinerfan باریک
-1 |text تنها راهی جمهوری اسلامی میتونه اسرائیل نابود کنه اینه مدیریت اونجا عهده بگیره خیلی زود نابودش میکنه همانطور ایران نابود کرده اصفهان_آب_ندارد
1 |text خاطره https r96i1d6rca
-1 |text hoseinghashghae sahandiranmehr اینا بغل اخوندان خدعه میکنن
1 |text mojtaba_berno عامو پنج
1 |text arma1026 zeynab_taheri دقیقا
1 |text امیدوارم بودیم امروز احسان_رستگار شروع تمسخر تحقیر طعنه زخم زبون نیش زدن میثم_مطیعی نکنه اما امیدواری فایده نداشت چون رستگار مدتهاست تمام توییتر ناامید کرده https drf4yrzt1x
-1 |text katayoon حال خوبی داشت انگار برای این آدما تنگ شده بود
1 |text hypocoristicon1 israelpersian https vnsqopxjji
-1 |text kimiyashalbaf ووی قربون قلب تون کیمی جون
1 |text heiranam
-1 |text sahamedin alinshahab واقعا خیلی آیفونم راحتم باهاش دیزاین خوبی داره فونت هاش خوبه سرعتش شاید زیاد نباشه ولی خوبه شاید حافظه گوشی کمه
-1 |text سختی زندگی میکنه ولی رفت قرض کرد امشب فطریشو کنار بذاره نمونه عینی فاسد شدن مغز توسط دین
-1 |text sormeh_rsl عسل ریزم کاملن خوب
1 |text aban_dokht64 جناب اوحدی
1 |text سال آموزشی روزه بسیج پادگان گوهرباران ساری بودم همه کشیدم بچه های آسایشگاه گروهان مربی های تاکتیک تخریب آخرشم فرمانده پادگان همه درخواست خودشون
1 |text hypocoristicon1 https 4htnlioa4y
-1 |text hamidix
-1 |text sahartolouee الان حرکت تمام اجرام آسمانی قابل محاسبه پیش بینی است حتی اقمار سیاره مشتری اما لامصب این هلال ماه شوال استثناست فقط صرف بودجه ارسال روحانیون اقصی نقاط کشور قابل گیری رویت است الخالق
1 |text mhrezaa امشب برنامه داشت برای حضرت رقیه
1 |text دعوت صهوینیست برای ورود مسجدالاقصی روز دوشنبه آبستن حوادث مهمی جهان خواهد بود القدس_عاصمة_فلسطين https fswaopepgj
1 |text _avash_ali_ jafarbagi پماد آلفا خوبه نتیجه بخشه
-1 |text saman0018 دیروز میگفتن اصلاحطلبی متعلق حزب خاصی نیست بلکه شیوه روش منش جهت رسیدن دموکراسیه حالا تنها اصلاحطلبی مصادره کردند بلکه حتی کلمه اصلاحاتو بردن خودشون
-1 |text shahidmirzaee k_zarrin روستامون محروم ولی قشنگه شهر شده الان آبادترین جاش امامزاده بود عکس معلومه مایه غصه https xhoteimhyx
1 |text روحانی گفته مشکلات اقتصادی ناشی جنگ روانیه سؤالم پرزیدنت اینه چرا جنگ روانی هیچ وقت نفع طبقه مستضعف نیست
-1 |text febrahimzade قربونت برم
-1 |text فردا میرم ارتفاعات آهار این بهترین اتفاق هفته بیخودی است آهار فشم كوهنوردي https so6lzghiik
1 |text اگر خواستید برای خارجی هیچی ایران نمی دونه درباره ایران حرف بزنید اینطور شروع کنید فوتبال والیبال بسکتبال مهمترین ورزش های گروهی هستند اول آسیا هستیم بعد درباره عکس زیر باهاش حرف بزنید فوتسال_زنان https 07qqsvsxz1
-1 |text alireza19330 این چیزی نیست رهبری حالا هزار بار دست دشمنان مخفی داخلی خارجی کرده بعضی عین هزار بار متعجب شدن
-1 |text جوری انگار علاقه مندان فوتبال همه ردن حالا اونا ممکنه اجازه بدیم بازی کنار خانواده شون ببینند اگر نمی خواهید مستقیم بگید زنان تونند باشند گفت همه اعضای خانواده https 562choi5fk
-1 |text niki888 حسن شماره
-1 |text جدی جدی شکنجه میکنن جدی جدی میکشن همچنان سکوت بسر میبریم سری کثافت حال ماله کشی این کثافات پوریا_نوری دراویش_گنابادی https 2chhpdm7wt
1 |text saeed_ghamari حمله خاک سوریه بوده اسرائیل مقابل چند موشک دمشق شلیک کرده توسط پدافند سوریه ساقط شده
-1 |text part_time_witch تشکر
-1 |text abolfazl46 فرقش چیه
1 |text این هفته دلیل امتحان ژوژمان تهدیدات پدر روکم کنی اساتید یاوه کمرنگ میشم محو نشم صلواااات
-1 |text bonneytariin
-1 |text hoseinghashghae lc6rnfpukgkmphd afsorde1 بعید میدونم اوشون اینقد چیپ نیست افتخار لات بازیها شرارتهاش تعریف کنه
1 |text وقتی فراز فرود کشور بالا رفتن قیمت بازار بسنجیم هیچ وقت ادامه دهنده تمدن چند هزار ساله ایجاد کننده تمدن جدید برای بشیریت نخواهیم ارزش ایران ایرانی خیلی خیلی بالاتر قیمت دلار تخم مرغ است کند گرانی فشار مردم ظلمه نباید باشه ولی
-1 |text جمهوری اسلامی ۴۰سال اپوزیسیون نهایت ۱۰سال قبل این دهه اپوزیسیون هیچ ارتباط خاصی داخل نداشت نمی تونست مردم حرف بزنه تازه شروع کرده وضعش بده ولی خیلی غیرطبیعی نیست https tfbz3vcrcf
-1 |text tordnamaki anahitadelavari شما مثل اونا نباشید
-1 |text saman0018 خروس https gcl7p5l4ri
-1 |text mohsenrika روحت اعتقاد دارم
-1 |text deppstyl جدی گزارش گفت روسیه تکفیریایی عربستان ازشون حمایت میکرد جنگید
-1 |text pirashkipaz
1 |text ghasema61 تصميم_انقلابى
1 |text seyyedkarimi jostejougar1 پاک کردم همه
-1 |text hoseinghashghae واااییی
-1 |text adicean patrick_jane7 ارزشیه
-1 |text نماینده خمینی شهر درباره دلیل مخالفتش علنی شدن پرونده تجاوز دختر ۶ساله گفته محل جنایت شهری است نام امام خمینی است محل انبوهی جنایت کشوری است نام جمهوری اسلامی جایی برای شرم نگرانی حساسیت پرده پوشی نیست آقای ابطحی
-1 |text نماینده کازرون گفته منشا اعتراضات این شهرستان نماز جمعه شروع
-1 |text seslamie مصاحبه قبل سوالش شعر خوند
-1 |text pensylvani dw_persian
-1 |text realpoorya معنای فقر خیلی محدود نظر گرفتی جرقه تونس کارگر فقیر
-1 |text ahmad18245572 رفتم
-1 |text saint_meb سرمربیش اخراج
1 |text israelpersian شرح عکس کماندوی ورزیده تیپ گولانی ارتش اسرائیل لباس استتار حال عقب نشینی تاکتیکی برابر رزمنده حزب الله https ror5pf3btl
-1 |text khashayarb99 vahid_yucesoy alinejadmasih والا بوده نفر کنار میرفتن اونی پوشیده بوده گرفتن
-1 |text pbmtxhd493cblod شما کپی کنی نیازی ذکر منبع نیست همفکریم همدل
1 |text تصویری رسانه های اجتماعی تروریست کفش نایک پوشیده دست دست میشود عنوان powered nike https f006bsttwd
1 |text نوشته اگر ایران مثلا مثل عربستان گاوشیرده بدون استقلال سیاسی بشه آمریکا حاضره همه جوره کمکش کنه حقیقتی بارها زبان رهبری گفته خودتحلیلگرپندارها میکردند shutuppompeo wesupportourleader https fyfaqevqvl
1 |text خدا شکر ماه رمضان امسال هیچ مراسم افطاری دعوت شدم هیچ مراسم افطاری رفتم
1 |text alef_vav خیلی آسوده خاطر
1 |text عیسی کلانتری دردهه ۷۰وزیر کشاورزی بود بحران ایران تهدیدآمیزتر خطراسرائیل میخواند درمیان مسئولین دولتی بیشترین حمایت نفوذی های محیط زیست _خصوصا کاوه مدنی _که حوزه تمرکزش بحران نمایی حوزه بود داشت حالا اما نتانیاهو بحران_آب ایران جدی میداند
1 |text پیروزی حزب الله جریان فتح عراق انتخابات احتمال پاسخ نظامی ایران همزمان تظاهرات میلیونی بازگشت انتقال سفارت آمریکا روز دوشنبه روزی ساخته تحلیلگر اسرائیلی نوشته تاریخ اسرائیل بعد جنگ اعراب هیچ وقت اسرائیل اینچنین فشار نبوده است القدس_عاصمة_فلسطين https xcpz8odnjc
-1 |text shakilamonfared patric_jane7 یدونه پلدون داریم ولی عکس ایناش فرق میکنه فیک نیست
1 |text پرچم حزب_الله تظاهرات امروز يوم_القدس_مسيرة_العودة غزة https waxdn5quuq
1 |text چطور تاریخ عوض کند ماجرای تاریخی ربط پشت روایت کند حرف هایی جعل کند دروغ هایی زبان کارشناسانش دائما تکرار کند جانب دیگران بیانیه صادر کند چیزی سیاسی بیند امنیتی bbcshameonyou
-1 |text عدم معرفی دکتر حناچی بعنوان گزینه سرپرستی شهرداری تهران جای تاسف دارد کاش بجای کسی اسمش پرونده املاک_نجومی مطرح بود ایشان مخالفین موانع شهر_فروشی توسط قالیباف بوده بعنوان سرپرست منصوب میشد زمانی حناچی قالیباف میجنگید مکارم تخفیف۵۰ املاک_نجومی میگرفت
-1 |text sadaff همین طوره
-1 |text محیط زیست مازندران هیچ روستاهای مازندران سیستم تصفیه فاضلاب ندارند منبع ایسنا
1 |text نهضت رسمیت شناختن فرزندان بدون نام پدر کشورهایی مثل فرانسه شده تطور طبیعی نهضت برهنگی خواهی آزادی پوشش است آینده جنبش دختران_خیابان_انقلاب زنان_خیابان_جمشید است
-1 |text gavaazn ajibzade patrick_jane77 برا کسی نیومد
1 |text بند بند شعر مطالبه گرانه میثم_مطیعی امروز خوند فریاد_مردم بود کاش گوشی برای شنیدن این فریادها باشد
1 |text bicaran tirelessrunner سلامت باشید قبول باشه
-1 |text alinejadpourya اره میخواستم غذا درست کنم پیاز نداشتم میخواستم ازش بگیرم
-1 |text kevinmiston ameripardis keykhoon فکر نکن مدارکو معدوم کردما مدارک مستندات موجوده
1 |text جهاد زبان نباید برابر حمله انبوه فحاشی های دشمنان گریخت ایها الذین آمنوا اذا لقيتم الذين كفروا زحفا فلا تولوهم الادبار أنگاه کافران شکل انبوه حمله کردند مقابل آنها نگریزید
-1 |text نماینده مردم بیرجند درمیان خوسف مجلس بیش درصد کودکان روستاهای خراسان جنوبی مشکل پوستی رنج برند لحاظ کمبود متاسفانه امکان بهداشت کامل استحمام صحیح مردم این خطه وجود ندارد بحران_آب
-1 |text گیاهان رایحه ارتباط برقرار کنند درختچه های درمنه گویش های محلی دارند گیاهان توانند ارتباط بین صداو غذا بیاموزند مثل توانند بازی درگوشی بکنند پیام خاطر بسپارند درختان اقوام خود تغذیه کنند گیاهان بیشتر توانند کنند https t40q9m3yos
-1 |text dr_frankeshtein یادته این توییت نوروز دادم امیدوارم حرفم گوش کرده باشی بهش خیره شده باشی میدونم الان آرزو میکنی کاش زمان برمیگشت عقب روز قبل مرگش بابت خوبیهاش تشکر کنی اینکه سالها برمیگشت عقب بتونی ذره محبت هاشو جبران کنی https qpphbwvkuz
-1 |text اون منو اسکرینشات توییتا نشون میده جوریکه عکس مشخصه اینم خانم علینژاد درسته پابلیکه ولی اینجا ایرانه ممکنه اتهام همکاری معاندین بزنن الکی الکی ملتو بدبخت کنند بهتره وقتی شخصی نمیخواد هزینه همکاری شما بده براش هزینه نتراشید alinejadmasih https ahaajbkprz
-1 |text arezoom13 باشه
1 |text حجت الاسلام احمد مازنی عنوان رئیس کمیسیون فرهنگی مجلس شورای اسلامی انتخاب https 9jmnipgquq
-1 |text sarbehavaa1 شما توییت پیدا حتی یکبار میرحسین کروبی جنبش سبز حرفی زده باشم حتی منشن مساله اونا نیست مساله کسانیه متناقضند کسانیه سانتی مانتالیسم سیاسی میگن بعد دقیقا همین افراد توییتهای احساسی سیاسی دیگرانو مسخره میکنند مساله مصادرست
-1 |text naslesukhteh ممنونم لطفت
1 |text kurdishgirl_a راست میگه وارد نکنید چون وصل میشه سرورهای دخترخالم وزارت اطلاعاته میام دستگیرتون میکنم خانم مارپل پراکسی مال کوچه است کانالش برداشتم
1 |text sm_1361 ماه فرجه دادن برای fatf میافته برا بعد جام جهانی احتمالا سمپات رسانه های دولت خوب ننداخته بودن باید یکم فشار اقتصادی زیاد کنن دوباره بیارنش صحن مجلس
-1 |text امروز زیر سایه پوتین هستیم مدافعان حرم
-1 |text kevinmiston ameripardis keykhoon اونم منشن طفلی بچه ربات
-1 |text tanasoli اسلام باعث شادی مومنان میشود شما فکرکن تشریف میبرید روضه امام حسین نفر آید سوز گداز هرچه تمامتر برایت تصویر سلاخی پدر مادر خواهر برادر تمام فامیلت کیفیت بازسازی میکند معلوم است روضه خارج میشوی میبینی همگی زنده هستند خوشحال میشوی
-1 |text bonneytariin بابا تاجزاده شخصه اینا نوشتن اصلاح اصلاحات
1 |text مرکز مطالعات قدس گزارشی تاکید کرد زمان اعلام قدس پایتختی رژیم صهیونیستی سوی دونالد ترامپ تاکنون فلسطینی ضرب گلوله نظامیان صهیونیست شهادت مرگ_بر_آمریکا downwithusa
1 |text arma1026 youzarsif59_ir اکانتم اسفند ثبت شده حدودا خرداد فعال شدم بیابون نبود
-1 |text سلامی اون بسیجی ساعتی ۷هزار تومن بکنیم چطوری دلاری دلار۷۰۰۰تومنی
1 |text ffaattiimmaa86 elia12420 میگه نشسته پشت اون ستون وسطی بیا جلو خیلی قیافت آشناست
-1 |text ایکاش اصلاحات اول شروع میکردید بعد اگر لازم بود اصلاحش میکردید اصلاح_اصلاحات
-1 |text 98sam_h اسلحه کنار گذاشتن دلیل نمیشه سرانش کسانی جنایات سهیم بودن دیگه محاکمه نشن اره بنظرم رژیم اندازه مجاهدین این قضیه مقصره
1 |text حسن روزی طلب پیشنهاد کنم برای فالو https mo8yvtqvqv
-1 |text mohmd_mozafari آجر بزار روشون محمد جان اهمیت نده
-1 |text شطرنج باز هندی اعتراض حجاب_اجبارى شرکت توی مسابقات انصراف داد شانس اورد خبرش لابلای خبر مصاحبه کثیف ابطحی وگرنه همین امشب تیم یهودستیز درخشان_گیت دست بکار میشد اسناد یهودی بودنشو برملا میکرد
-1 |text 451_guy_montag_ fjamalpour این خانم عضو مجمع زنان اصلاح طلب نیستند میهمان افطاری بودند
-1 |text hoseinghashghae lc6rnfpukgkmphd afsorde1 حسین جان ببین داری جواب کیو میدی برادر ایشون متحد شماره۱ آقای فتوره جنگ براندازان هستن بماند جناب فتوره این توییتهاش ریتوییت نمیکنه فقط اگر علیه حرفی بزنه ریتوییتش میکنه https bvwuzbjqkc
-1 |text sormeh_rsl
-1 |text برآورد راهپيمایان امروز حداكثر ميليون نفر بود صداي درصد ايرانيان دير نشده بشنويد مشكلی بزرگتر اسراييل دارند فقر ظلم فساد تبعيض نظام براي مقابله ترامپ نياز همه ايرانيان دارد اقليت درصدی بلندگو_به_دست
-1 |text ghardabil pabedar اره
-1 |text xamini_ بعید دونم این ذهنیتت سوال جواب مفید باشه تکلیفت مسیح روشنه بحث مون نتیجه است مدافع مسیح هستم هرجا اشتباه مهمی کرده خصوصی عمومی نوشتم
1 |text a_gholhaki فرزندم زبانت
-1 |text اولش میخونی خودت میگی عجب ایشونم بعد مدتها صداش دراومد آخرش میرسی میبینی غافل بازم حکومت تقصیره مقصراونایین واسه لغو برجام هورا گفتن اگه اونا هورا نمیگفتن الان حقوقش همونقدر بود خونشو میتونست عوض کنه https kcfydyekhy
-1 |text معاون امور تالاب سازمان محیط زیست تالاب کشور خشک شده است
1 |text بی_بی_سی پیش این همه آبرویی های اخلاقی سیاسی ولی هنوز سعی داشت اپوزوسیون شبه روشنفکر تشب داشته باشه ولی ماه پارسال اینور آشکارا بوق آبروترین دشمنان ملت ایران یعنی سعود منافقین تبدیل شده bbcshameonyou
1 |text habil اونچنون
1 |text rastinerfan این بحث جایی نمی رسه جامعه دچار فقر فرهنگی شده هزار دلیل
1 |text مرگ آمریکا تجلی اذان گفتمان سیاسی انقلاب اسلامی downwithusa
1 |text zahrahb اونا باید بترسن اونا
1 |text دولت اجرای کدام طرح خود موفق بوده کنترل قیمت ارز عبور رکود برجام طرح تحول سلامت مسکن اجتماعی اشتغال زایی کنترل بحران های زیست محیطی افزایش سرمایه گذاری خارجی پروژه نفوذ
-1 |text jackman9877 ندیدم متاسفانه
1 |text اون داعشیه بود میگفت چیطوری ایرانی این مادرشه روحیه لطیفه شبکه هاش میبره bbcshameonyou https 4acygasf6p
-1 |text a_h_behnam payamra sahariiam saman0018 اصلا دهه شصت مگه همین اصلاحطلبا کاره نبودن دیگه جنایت عظیم دهه شصت رفسنجانی جنایتکارترین سیاستمدار ایرانی کنار خامنه ایه ولی چون جنایاتشو نکردی براحتی ازش گذشتی حمایت کردی برای مرگش گریه کردی
1 |text alifalahi98 دعاشون کنید
1 |text عربستان امارات قصد دارن مردم یمن بخاطر روز قدس انتقام بگیرن الحديدة_مقبرة_السعوديين https s26ivhy9gi
1 |text israelpersian shofar endofisrael يوم_القدس_مسيرة_العودة https caj1al0niu
1 |text ghamardraghrab _omidnk hajj_mohsen talkhand_ zolfagharfriend mahdighazidoost m_khabarnegar_ cyber802s mohammadnosoohi seyedmahdi11 aadamebnehavva mohammad_binai yaminpour dr_moosavi mohammadgodsi79 ممنون لطف دارید
-1 |text khakestariam آهان بلی بلی کثافت سوریه همه شریک هستند
-1 |text eastern_citizen شرکت مهندسی خصوصی پروژه دولتی خیلیهای دیگه وضعشون بدتره
1 |text tahmineh_6 شاءلله طوری عمل کنیم خدا راضی باشد
1 |text masouddham راس میگه جنگ میشد بحرین ایرانو اشغال کرد شما جوابگو بودی
1 |text الجزیره نوشته سلمان امروز رفته برای تماشای بازی روسیه سعودی انحصار قیمت شیرگاو مسکو امشب شکسته میشه خوشبحالشون
-1 |text royaboroumand ارتباط سریع موثر فراگیر داخل نداشت شکل ارتباط لحظه امکان واکنش سریع تحولات رسانه شدن جامعه ناتوانی نسبی حکومت کنترل رسانه فضا امکانات اپوزیسیون نسبت دهه قبل کاملا عوض کرده
-1 |text mblack_panther اره طبق قانون اگه کاری کرده باشن طبق قانون مجازات میشن
1 |text برانداز_یعنی کسی جایزه جاسوس بودنش نشان درجه خدمته و۵۰ سکه ناقابل https 2rb976jbwm
1 |text ali_asjari شاءلله عامل باشیم مواظب
1 |text shaibenari https euvjwdofcv
-1 |text رضا خندان نسرین ستوده بازداشت https cyhzbda6wj
-1 |text آقای ظریف نامه نوشته وزرای خارجه کشورهای جهان اطمینان دارم دولت محترم شما تلاش برای جایگزینی حکومت قانون نظم جهانی چندجانبه حکومت خودکامگی ارعاب یکجانبه گرایانه خنثی نقش برآب خواهد کرد امضا محمود احمدی نژاد
-1 |text negarkhalili13 pensylvani رییس جمهور وظیفه صیانت اجرای قانون اساسی داره زمان خاتمی قتلهای زنجیره تهران محفلی کرمان سرکوب وحشیانه کوی دانشگاه اتفاق افتاد خاتمی باید حقوق مردم طبق مفاد تحلیفش دفاع میکرد سرعت استعفا میداد عدم استعفا اون مسئولیت دایورت میکنه خاتمی
-1 |text yeganehkhodami یعنی خانم خدامی یعنی فقط این شعار فینگیلی آمریکا جینگیلی اسراییل بنظرتون مشکل داره اون همه شعارهای مرگ آمریکا اسراییل تهدید نابودی لگد کردن سوزاندن پرچم همگی خوب هستن این یکی فقط
1 |text parhamjafari اصلا داعش پروژه بود همین مقاومت اسرائیل ستیزی افکار عمومی کند نابود کنند ولی کورخوندن رحماء بینهم اشداء علی الکفار
-1 |text tyler_3xt اینقدر پیر نظر میرسم
1 |text worldin_abadani خیلی خونسرد برخورد کرد فکر کنم اونم بعدا متوجه گفتم
-1 |text iafcadio _imayan فکر کنم این مطلبه https gna0v51a78
1 |text _ghasedak freemaysam zahrahb نظر اگه چقدر باشه بهتر گرفتن سود بانکه
1 |text mikoyorel5cazk6 behnoudmasoud kavehmadani کاوه مدنی پروژه ترویج نژاد_پرستی کلید خورده است مسعود بهنود دفاع کاوه مدنی
1 |text israelpersian now iran endofisrael https tgz3ix9bqi
-1 |text alinejadmasih house___dr دمش گرم مزاحمین باید محکم برخورد کرد
-1 |text manimssn خیلی لطف داری راستش ایراد نگرفتم بهش گفتم نشنیدم حالا شاید چون همیشه موضع مخالف دارم بهش توییتم ایراد نظر رسید حالا سبب خیر چیزی یاد گرفتم ارادت
1 |text 4theistcreature westfalen_09 بچه های باهوش گاهی شیطنت میکنن وقوانین خونه شون زیر میزارن راستی خیلی سوختی هرچی لایق خودته بمن نسبت میدی عزیزکم خخخخخخخخ
1 |text میوه های برجام مواضع جدید روحانی ظریف است
-1 |text اسم شون گذاشتم خيلي محترم مودب اومدن قله برگشتند تازه آخر گروه جمع جور كردند ويژه تنبلا https ksk8btmtg2
-1 |text ظهر حالا پنجاه بار گفتم فینگیلی آمریکا جینگیلی اسرائیل فکر کنم اسیر تله تبلیغاتی نظام شدم چقدر باهوشن اینا
-1 |text useirani دوستان دیده بودن بهم خبر دادن
1 |text sadra_pioneer omidmahdinejad اون جای تخفیف داره چون الکل سفید مجاز شده داروخونه همه فروشن اصالت الصحه عمل کنیم
-1 |text sahariiam خودش کلاغ اطلاعاته آخه
-1 |text parichehr20 تولدت مبارک عزیزم همیشه خوش باشی قشنگ جون
1 |text abuheyran کاریکاتور نکشیدم طراحی چهره بود اگه کاریکاتور بود آخر دوره آموزشی دور پادگان سینه خیز بردنم
1 |text aadamebnehavva داداش شایعه نیست الان ندارم بذارم یعنی نبودی تکذیب میکنی
1 |text biataberavim کاش فهم درک درستی بود یکبار کاریکاتور استفاده تاثیرش دیدند
1 |text shahidhemmat اکثر فتنه های دنیا
1 |text گذشت هجران یار دوش شبش چگونه توان گفت سال بود اوحدی
1 |text seyedmahdi11 janat_makan اوو سید شاخ تویی شاخا اداتو درمیارن
-1 |text sina_amirikea درست میگین عزیز برام مهم بود همه مطلع بشن چون بحث امنیتشون میانه
-1 |text عدم صداقت مکارم سرپرست شهردار تهران پنهان كردن تخفيف آپارتمان دربند نشان دهنده رانتی بودن است اعتراض همین تخفیفات قالیباف بود آيا همه ٦٠هزار كارمند شهرداري تهران اين امتياز برخوردار شده اند علت حمایت تغییر موضع برخی اعضا شورا چند روزه بوده https njjiu8vnao
1 |text israel will drown blood dontentertainoccupation https 9h9gyc2r32
1 |text mosafer_ir اگر فرضا کرد شما گذشت کنید نخوریدش
1 |text فرماندشون گفت سرها نگه داريم صورت شون خراب بشه نمي فهمن ريش داره كتاب تپه جاويدي راز اشلو سرگذشت شهيد مرتضي جاويدي اثر اكبر صحرایی
1 |text khanomirany سپاسگزارم شما خیلی لطف دارید البته اینکه عده تلاش های زیادی کردند عرق فراوانی ریختند اما اراداه مرا حاشیه نبرد خودم یکسال گذشته دلایل شخصی کاری فاصله گرفتم این فضا حالا دوباره برگشتم شاءلله برای رضای خدا قلم نزنیم قدم برنداریم
-1 |text babayealii فعلا چاره نداریم بجز مخفی شدن ناشناس موندن مملکت خودمون دست هموطنان خودمون این واقعا درد آوره
-1 |text این بارون رعد برق تهران یکم استاد_پورعطایی گوش کنید https opcbboq7rp موسیقی_مقامی دوتار استاد_پورعطایی
1 |text rastinerfan آورین
1 |text سبزی زندانی مخلوطی صدای پرندگان غوغای خیابان مثل تقاطع وحدت اسلامی مولوی نامش شاپور است https sls1ujkntk
1 |text famil_door
-1 |text mrgump7 چرا فیلماشو میبینی اسم شخصیت هنریشو خودت گذاشتی
1 |text سیدحسن نصرالله هرچه گفت_شد حاج قاسم هرچه گفت_شد چون سیدالقائد امام خامنه فرمان بردند باور میکنند وعده آنها داده شده هرچه گفت_شد https afyqija9el
1 |text nationalistpso برای تیراندازان نظامی بله
1 |text mehdi_kharaman عمرا روسیه میزنه سعودی هیچی
-1 |text jeanvaljean65 drneo07 سمت شرح داره تسنیم منتشر کرده
1 |text قبیله قبیله قبیله قبیله خیال باف قبیله انصاف ربنا تؤاخذنا بما فعل الس فهاء منا
-1 |text mehdi_afraa payamland و_من
-1 |text m_semati خیلی ممنون این نکات نویسین
1 |text hananyanaftali zargar1985 https xnfpwaizs0
-1 |text forneverflower این مشکل اتفاقا برای شغل وکالت خیلی شدیدتر عمیقتره اکثر افراد فکر میکنند چون کتاب قانون دسترس همه فارسی نوشته شده براحتی میتونن وکیل بگن چکار چار نکن ولی ندیدم کسی چنین نگاهی وکلا داشته باشه
-1 |text خداحافظي يكپارچه دولت تلگرام نشان دهد سال انتخابات تمام شده است روحاني بجاي آنكه مانند احمدي نژاد بعد قدرت ياد حقوق مردم افتد قبل پايان مسئوليت بفكر آينده خودش است وعده_هاي_فراموش_شده روياهاي_بعد_از_۱۴۰۰
-1 |text مریم ممبینی همسر کاووس سید امامی دلیل فشارهای وارده بیمارستان بستری شده خانم ممبینی ممنوع الخروج است فرزندش کانادا هستند https s2015xcmdq
1 |text serkeye7saale قطعی دائمی نیست دارم بینم میگم
-1 |text baladokhtar i_par_ اکانت اصلیشو میبینم https hayqc9gijc
-1 |text دوم خرداد بیش همه چهره صبور احمد_قابل پیش چشمم آید مردی زاهدانه زیست منش اصلاح طلبی سراسر بود سلامت نفس یادی کنیم روزهای فرصت طلبی خیلی پیکان نخودی مشهد مسافرکشی کرد https trvn6ibbhc
-1 |text ameripardis keykhoon kevinmiston این بنده خدا منشن نکنید این خصوص فراری میشه بحث
-1 |text rq_designer احسنت
1 |text تمام اجرها گمنامی است گمنام خانه هایمان دهانه آتشفشان بنا کرده ایم https jobtvgjcjb
1 |text mbrkhlarijani danial_danii واقعا هست کاش قدرشو میدونستیم
1 |text masomeh_i دقیقا
-1 |text وقتي فراكسيون اصولگرايان حال تصويب مجوز اعمال محدودیت برای پيام_رسانها فراكسيون_اميد همچنان درگير سكوت_قهرمانانه است اصلاح_طلبان عزيز كارتان مردم تمام نشده سال بعد انتخابات است
1 |text اگر پرسید چرا بپرس چرا همیشه لازم نیست دلیل بیاریم ذهن های تنبل این بدل زدن نیاز دارند
-1 |text بقیه مصاحبه اینجا بخوانید https kuiatk9e29
1 |text اگه دنبال روح_خدا میگردین برید گلزار شهدا پیش فرزندان گمنامش https aibrlu3oip
1 |text zargar1985 https tabnbquwwz
-1 |text منم حقوق خوانم میگم بگیره این قانونو فقط دخول الت تناسلی تجاوز میدونه ابلهایی مثل اجازه میده بیای دفاع متجاوز چنین خزعبلاتی کنی اگه بعدا شنیدید جرم ارتکابی تجاوز نبود چون جسم تیز وارد بدن دختربچه الت تناسلی سوپرایز نشید https 5pz0ujsghe
-1 |text نسرین ستوده بازداشت دادسرای اوین منتقل https ls4fipfdu1
-1 |text ataasadeghi چقدر باانگیزه بازی کنن نسبت بازی های قبل
1 |text _avash_ali_ jafarbagi جواب علینژادو مادرش داده نوشته تلفنی صحبت کردم آخرش نصیحت گفت دخترجان این اضافی نخور
1 |text آقا برای ظهور مهدی زهرا دعا نمی کنید آخر دعا زبان شما چیز دیگریست اللهم_عجل_لولیک_الفرج امام_حسنی_ام
-1 |text k_heisenberg8 اکر فقط باره اونی پیش نهاد شام داده حساب کنه نظرم
1 |text negarhosseini80 نقد اصیل یعنی اینکه اگر مسابقات فوتسال بانوان بود این پوستر خورد باید دست تعویضش زدیم https xugrlxw8p4
-1 |text افزایش درصدی نرخ کرایه تاکسی صبح شنبه خرداد مهر https noippr0sg4
-1 |text behnamamoushahi والا رای دادیم تبلیغ کردیم ولی کثافت دیماه قابل اندازه گیری نیست کثافت روحانی احمدینژاد بیشتر نباشه کمتر نیست نمیفهمم دیگه باید چکار کنه بفهمیم دوره احمدینژاد شده بود چماق سرمون ترس احمدینژاد دیگر رای دادیم ولی احمدینژاد فریبکارتری اومد
1 |text sm_sampash عقده عدم حمایت ایران ازش
-1 |text 0x007a xorpex hfmhanif behdune دونم خواستم نتایج جستجوی خودم میون بذارم
-1 |text استاندار تهران تولد ماهانه ۱۰۰ کودک هویت بیمارستان های تهران خبر داد
-1 |text lavita_m92 سیاه نمایی نکن ۸۴۹۹۹۹۹۹ نفر آزاد هستن
1 |text ahmadrezabeyzai بسیجی واقعی باکری بود باکری
-1 |text oldieknafar atahmasebizadeh گویا خانم طاهری تماس گرفتند انکار کرد البته متوجهید احضار دادستانی انکار نکردم بلکه دارم میگم ایشون انگار میخوان تعمدا برای دادستانی احراز بشه توییتر خانم طاهریه اگرهم توییتر خودشه خیلی دیگه اماتوره فکر میکنه انکار جلوی دادستان تایید توییتر ولش میکنن
1 |text محبس خویشتن منم این حصار خسته همه انا اللحقم کجاست دار خسته همه جای این زمین همنفسم کسی نبود زمین دیار غربت است این دیار خسته
-1 |text negarghobadi marzie_r
1 |text پرده آخر قدمی مقابل شیطان بزرگ عقب نشینی کند ترامپ امریکا آماده اقدام نظامی علیه کره شمالی است https tzofsruwio
1 |text khalidalkhalifa غدر إلى الإسلام والعرب والإنسانية انتم الشجرة_الملعونة
-1 |text صدای آمریکا رسانه رسمی دولت آمریکا امثال بولتون وقتی مجاهدین پروموت میکنه یعنی باید گوشاتون تیز چشماتون باز کنید خواهان تغییر رژیم هستیم ولی باید حواستون جمع باشه بیراهه نریم مجاهدین یکی این بیراهه هاست ضمن رژیمی مخفی نیستم براندازم https bs1z80cymm
1 |text قدر رفاقت بودن مأنوس بودن نشینی رفت وآمدها گفتن شنیدن های امروز بدانید دور نیست روزی این روزها نگاه کنید حسرت بخورید کاش مثل این ایامی رفاقت نشینی فلانی فلانی بیشتر بهره بردید حسرت تلخی روزی خود نخواهیدش
-1 |text maenochehr آزاد
-1 |text sabz_1076 zoheiriran جایی یادمه اکثرا میگفتند روحانی اصلاح طلب نیست اعتدال گراست توقع ازش فلانه الانم میگن عارف روحانی اعتدال گرا اصلاح طلب نیست برداشت این بود کلا عارف اصلاح طلب نبوده صرف برای کردن صندلی اومده
1 |text zakarpareh بشدت
1 |text یکی بزرگان حزب الله نقل کرد واسطه اینکه چند روزی خلاف نظر امام خامنه طبق تحلیل اکثریت شورای حزب الله روی پیشامدی منطقه خوشحال بوده بعد شنیده حضرت آقا خلاف این تحلیل دارن ناراحت هستن شورای حزب الله خودش دعوت استغفار کرد بالفارسي_للسيد_حسن_نصرالله https vrchapde8l
-1 |text معاون وزیر دارایی آمریکا کمک ایران حزب الله لبنان الآن سالی ۷۰۰میلیون دلار رسد منبع hadinili
-1 |text manahejazi ardeshir بله بله ارسال شهرستان رایگان هست هزینه پست نمی گیرند
1 |text ammar1330 یعنی منو اینقد لوس ننر فرض کردی
-1 |text mahenoghree gringottsboss نترسیده ریده اون نظرسنجی ۱۵۰هزار نفری آمدنیوز خیلی چیزها روشن کرد گرایش درصدی رضا پهلوی اصلن شوخی نیست بیست درصد بود واسه پارگی ماتحت چپولها عرازش اوباش کافی بود
1 |text our biggest fans this week sporadefcb palestinagr jeanvaljean65 thank you via https eby6lmimne https jgr5myd0m5
-1 |text اين اوضاع معيشتي مردم افسوس خجالت براي نماينده چنين كند وقاحت https jikfsixytf
-1 |text azematt مریم رجوی ۶۵سالشه شاید چندسال دیگه مرد اصلا نبودش رهبر موقت باشه خودت راهکار عملی بده رفراندوم برگزار بشه برای کاهش اختیارات رهبر حذف شورای نگهبان باهات بیعت کنم
1 |text همیشه مثل مرغ بازی میکنن نزدیکشون میشی میخوابن https kbjeapzaaw
1 |text jewboy5776 https d2buntylgq
1 |text yadvashem endofisrael https gxlbvt8auf
1 |text hosein_kh1 ellyaswan دقیقا همین طورین میگین
1 |text خاک سری همین صادق زیباکلام مشتری قرصشه همش میره اون مصاحبه میگیره bbcshameonyou
-1 |text شرکت آمریکایی نایکی نایک تولیدکننده لوازم ورزشی بیانیه رسمی تأیید کرد دلیل تحریم های آمریکا نمی تواند اعضای تیم ملی فوتبال ایران کفش عرضه کند این بیانیه آمده نایکی عرضه لوازم ورزشی تولید این شرکت تیم های ایرانی منع شده است https ghjmvpcjly
1 |text reihaneasgari نظرم فمینیستی بود واقعا این طوریه فرق داره
-1 |text dzifeizg8nfgm1n لبخند بزن لطفا
1 |text i_am_mr_rf اینا دست شیطان پشت بستن
1 |text jalilvand alirezaaaaaaa7 https i7yod8e4ve
-1 |text سران بریتانیا فرانسه آلمان بیانیه مشترک اعلام کرده اند توافق هسته فعلی ایران بهترین راه متوقف کردن این کشور دستیابی تسلیحات هسته است اما عین حال باید توافقی تکمیلی بحث گذاشته شود https kueexui1yi
1 |text این خوک کثیف نتانیاهو میگم مصاحبه نیویوکر گفته هرسو نگاه میکنم خمینی وخامنه بینم پشت مرزهای اسرائیل خیمه زده اند نفهم بسیجیا کنار خیمه آقامونیم ندیدیمون endofisrael
1 |text smkabiri حالا شوخی توییت زدم ولی یهو دیدی جلیلی رفته دوم اونوقت باید صابون بیاریم توییت پاک کنیم
1 |text hermes_ir مجلس پیامی ضمن تشکر بذل توجه آنها خاطرنشن خواهد کرد نمیخواد پیشنهاد بدید خودمون سپاه پاسداران عنوان گروه تروریستی پذیرفتیمش گذاشتیم لیست تحریم
-1 |text tavaana زمانی دادگاه صالح بیطرف بصورت کاملا علنی اتهامات محمد_ثلاث رسیدگی نکند حکمی برایش صادر کنند محل اشکال است
-1 |text rossse72 spectatorindex مگه خروج آمریکا برجام مخالفی
-1 |text دقت کردید همین چند روز گذشته بالا رفتن قیمت ارز طلا پشت صحنه اصلا مربوط نیست چقدر فقیر شدیم عده چطور الکی ثروتمندتر برابری زیر_خط_فقر
1 |text هنوز تقصیر احمدی نژاده اول میگن وضع امروز تقصیر احمدی نژاده بعد جالبه وقتی میگیم این وضعی روحانی درست کرده چطوری روتون میشه احمدی نژاد بگین میگن کدوم وضع خدایا قصد ظهور نداری https yckwzlgnec
1 |text aliabadimahdi زدی خال
1 |text hamidm72 دیگه اسکی نرو حمیدجان سخنرانی اون یارو هنوز فراموش مون نشده
1 |text shahid_hadi36 yaminpour سفره پهن کردیم تشکر نکنی وقت
1 |text israel israelipm emmanuelmacron seasonilfr saisonfra_isr israelenfrance ambfranceisrael francediplo_en francediplo elysee alizabinnoun helenelegal culturebuzzil endofisrael https w82svh5ao8
-1 |text بنظرم مقصر اصلی اینکه شهریور۹۶ ترامپ روحانی شام طبعا مذاکره معامله دعوت کرده ولی روحانی نپذیرفته همین جنگ طلب های ضدایران وطن فروش براندازی حامی جنگ تحریم هستند توییت کنند هشتگ زنند لعنت بهشون
-1 |text donyaafshar roshanfekr1 ترامپ منافع ملی آمریکا نظر میگیره الان جوریه منافع ملی آمریکا منافع مردم راستا منطبقن حالا برگردیم ضرب المثلت درسته گربه موش میگیره خاطر خودش اما کشاورز خوشحال میشه محصولش آفت موش ایمن میمونه اگه ترامپ اون گربه اون کشاورزه ماییم
1 |text دوستان عزیزم فحش بیراه نقدها تکه تعریف تمجیدها قطعه های ریز درشتتان رائفی_پور خدا این ماه عزیز احسن وجه قبول کند دنیا جبران کند برایتان اگه مایلید کنید
1 |text israelpersian خاخام وایس ایران دلیل اینکه بین صهیونیسم یهودیت فرق گذارد سوی اسرائیل تحت فشار قرار گیرد این بنده مجامع بین المللی این تفکر مطرح کرده نابودی صهیونیسم شاهد صلح جهانی خواهیم بود endofisrael https tzvy6hb8x5
1 |text rasool_nmv بازار خودرو میکس حباب روانی زده
-1 |text اینکه نوشتم آقای خامنه شبیه قذافی است منظورم این نبود دقیقا سرنوشتی شبیه قذافی خواهد داشت این حال شیب قابل درک تاسف برانگیزی ایران سمت لیبی شدن پیش برد کارنامه آقا
-1 |text آقای روحانی اگر بازپرس بازجویان پرونده فرزندی ندارند قطعا مادر دارند چگونه است مادرانی فرزندانی ایران دوست تربیت کرده اند شکنند
-1 |text اگه قیمت ریال مقابل ارز داره سقوط میکنه اگه قیمت خودرو کذایی داره میره بالا اگه قیمت سکه فلک کشیده اگه قیمت خونه نجومی شده اگه قیمت همه اجناس داره متورم میشه تقصیر منه براندازه دولت روحانی حکومت جمهوری اسلامی بهتره اصلاح طلبا عرازشه بپرن بغل
-1 |text dr_frankeshtein رادیکالیست عزیز خبر اینقد وحشتناکه حتی نمیتونم بگم منو شریک اندوه خودت بدون چون نمیتونم این اتفاق حتی لحظه واسه پدر خودم تصور کنم اما میتونم تصور کنم تمرکز آخرین خاطرات جای بیرحمانه خالی خونه صدایی گوشت میپیچه گریه گریه گریه اما https ipenvf3fon
-1 |text somatali readingferdowsi البته اون موقع بیش مایل خودم بگم ولی اگه اصرار کنی مجبورم وعده سواحل جایی اون موقع زیر نرفته بود
-1 |text diyare_habiib john_lucckk ajibzade tanasoli اگر پایبند بایکوت_عرزشی نبودم یجوری صافت میکردم روت لیز بخوره
1 |text ghasema61 israelpersian
-1 |text rezayounesi4 alinejadmasih همه شرایط کشور اگاهیم باید بهم کمک کنیم خصوصا خارج نشینایی ادعا میکنند نگرانند دنبال کمترین هزینه برای اعتراضاتن اشکالی داره مثلا جوری اسکرینشات توییت بذارن عکس شخص مشخص نباشه خیلیا توییتر نیستند شانس شناسایی روی عکس هزاران بار کمتر میشه ازبین نمیره قطعا
-1 |text مسعود تجریشی مدیر دفتر برنامه ریزی تلفیق ستاد احیای دریاچه ارومیه وزارت نیرو رهاسازی دریاچه ارومیه خودداری کند
-1 |text alirezadavoodee بعد مرگ دیگری
-1 |text 0_sefrmotlagh اسم شخصیت سریال بیگ بنگ هست همونی عکس آواتارمه
-1 |text ajibzade حالا چقد گفتن برم شاستی بلند پیش خرید کنم
1 |text i_am_mr_rf habil بعد قزوین باید پرواز بیام مهرآباد اونجا برم دنبال کارم
1 |text بعد رونمایی کتاب کاریکاتور هولوکاست روز قدس سال روزنامه هاآرثص نوشته بود بعد سالها برنامه تکراری راهپیمایی روز قدس امسال ایرانی ابتکار جدید خرج دادند کتاب رونمایی کردند
-1 |text shimatadrisi الان میاد میگه سیمون دوبووار خودکشی کرد چون زشت بود خوشکلا انقد خوشبختن نیاز خودکشی ندارن
-1 |text sahariiam saman0018 سحر چرا بحثو میپیچونی توییت گفته همونقدر احمدینژاد مقصره روحانی مقصره اومدی کار احمدینژادو جنایت حساب کرد کار روحانیو اینکه نباید فلان میگفت بعد ربطش دادی کمرنگ کردن اگه بخاطر احمدینژاد بود خاستگاه اعتراض روحانی بود هردو اندازه جنایتکارن
-1 |text gavaazn بلدم هست هشتگ مشتگا دنبال کنه تفکیک کنه
-1 |text منشی شورا بداند روشنگری رسانه مهمترین نگهبان دموکراسی است استعفای نیکسون ازریاست جمهوری آمریکا رافراموش کرده اید روحانی وجهانگیری بارها درمناظره املاک نجومی نام نبردند شماکه مدعی شفافیت هستید ورود شبه خودبه لیست بدون تجربه وفعالیت سیاسی پرداخت هزینه شفاف کنید https htnsf22efc
1 |text botshekan110 مدرکی داری
-1 |text خجالت اوره https iusl4kqxop
-1 |text yosra_bakhakh اینکه ریتوییت نشده تقصیر ایران وایره جالب اینکه توییت منبع اعلام شده ایران وایر رسانه قوی نیست ولی دقت کنید تحلیل رسانه گیری توییت نیست باید دوره صدها خبر گزارش ارزیابی کنید بعد داوری مستند کنید
-1 |text hasti69685743 mr__whiplash albert_parsi alireza_arad jumpavocado emelianozpt amirai08280594 ashobmotlagh این خبر دروغه دوستان
-1 |text اقاي جهرمي بزرگوار azarijahromi تبريك فراون فيلتر فيلترشكن حركت جديدي زدي استاد همه باز ميشه تلگرام شاعر ميفرمايد بابا ديگه هستي نوابغ_ايراني خلاقيت_زايدالوصف
-1 |text ininatig معادل انگلیسیش میشه enough enough tamam
-1 |text دیروز خیلی درگیرم یبار دیشب اومدم برای محمد ثلاث هشتگ زدم یبارم الان اومدم برای تیم ملی ایران آرزوی موفقیت کنم امیدوارم روزی برسه ایران جام جهانی برگزار بشه مرد کنار شادی کنن بدون سانسور اجبار
1 |text alehabib طاهباز خبرش رسانه های رسمی زدن سیدامامی روش دفنش نشون میداد چیه مدنی حلقه آخر بود
-1 |text mohmd_mozafari patrick_jane7 گرفتاری شدیما امیدوارم توییتر ببنده اکانتشو اما مهمتر اون اینه سایر کاربرها وجود همچین اکانتی مطلع بشن اشتباه نگیرن شدن
1 |text ahmadrezabeyzai واسه عمر سعد آخرش جنگ کرد جای صلح
1 |text پمپئو فقط درخواست بازگشت دوران پهلوی قلم انداخته شرایطی گذاشته گفته رعایت اینا وضع اقتصادی ایران حسابی خوب بشه یاد کشورهایی میفتم مرتب وضعشون برای خرید سلاح های آمریکایی بهتر میشه بقیشون نفت ندارن فقط بدهکارتر میشن دلارهای بدون پشتوانه آمریکایی
-1 |text aiiwass rezayounesi4 alinejadmasih ادیت کردند همون اسکرینیه گذاشتم
1 |text amin_assadi مسعود بهنود گفته نسب کاوه_مدنی اصیله میرسه آخوند شاه قجری همینکه بهنود لندن نشین رسانه های بیشتر مدنی
-1 |text mirmahdi_sr تازه دعا بفرمایید همون فقره اجاره نشینی ادامه پیدا کنه این شرایط خدای نکرده کپرنشینی
-1 |text matina_bakh iran_javidan نتیجه داشته باعث فشار بیشتر فلسطینی تضعیف موضعشون شده
1 |text amir_ali_irani لینک مطلب باشگاه خبرنگاران جوان انجمن داروسازان https ylkkvqxc72
-1 |text ice_boy_persian ممنونم پسر یخی عزیز راستش برنگشتم اومدم همینو بگم برم بهونه باشه دوستایی نگرانم بودن بگم حالم خوبه بدرود
-1 |text aidaaaa21 اینکه چجوری ببینیش
1 |text mauserc96pistol peikanjavanan جزییات بیشتر بفرمایید لطفا
-1 |text گزارشها حاکی است دختر ساله افغانستانی خمینی شهر اصفهان مورد تجاوز مرد قرار گرفته است
-1 |text ajibzade والا تنها دوست آمریکایی عمرم داشتم همکلاسی دوران مدرسه بود متولد آمریکا بود سالگی آمریکا زندگی کرده بود اصلن دوست نبود حتی اسمشم یادم نیست
-1 |text princccccess این بسیجی دهن گشاد وقت شعار میده قشنگ آپاندیسشو میشه دید معاینه کرد
-1 |text azpilliqueta ببین جریان سازی همینجوریه موضوعی بولد میشه دست میذارن همون نکته جمله بندیو عوض میکنند ولی درواقع حرف همونه اینجوری مخاطب وقتی ببینه افراد بیشتری دارن موضوعیو میگن بیشتر تحت تاثیر قرار میگیره عملیات روانیه توییتر باشی اینو دیگه باید بدونی
-1 |text پدر یکی خانواده های شاکی سعید_طوسی فرزندان بچه هاي قرآني مذهبي هستند اين اتفاق روان آنها رنجانده هنوز فرزندم حالا حدود سال دارد کماکان تحت نظر روان شناس است بايد دارو مصرف کند شرق https ei2oklxazx
1 |text rastinerfan ادعاشو نکنید
-1 |text sirmrcris17 عرض کردم دوست عزیز جرمی
1 |text habibhmt بوخدااا
1 |text hosseindalirian الله_اکبر
-1 |text حالا لابد عده خبرنگاران اینترنت بدون فیلتر گیرند بدون این اعلام کنند این بنویسند زنده باد جمهوری اسلامی اما رویکرد مطالب شون باید دنبال همین زنده باد جمهوری اسلامی بود
1 |text mirs_313 وطن فروش bbcshameonyou
1 |text jedaaal هنوز دوران مرحوم کشیم
1 |text nasim_m313 خدا رحمتشون کنه عیدتون مبارک
1 |text دولت زیر بار رفته فیلتر انجام داده حالا بیانیه دوپهلو میخواد خودش مخالف جلوه بده شما اگه واقعا مخالفی چرا فیلتر کردی وامیستادی هزینه میدادی تخصص این دولت اینه مرتبا وظایف خودش دیگران امر نهی میکنه
1 |text aamir_rafiei اموات چکار کنه یعنی
-1 |text reza_delrish اهمیت نده اقا تولدت مبارک ۱۲۰ سال زنده سالم باشید
-1 |text alirezateymour وضع شون نیست موشک دارن چندتا کشور دست شونه قدرت بهم ریختن دارن
-1 |text یکی قابلیتهایی مقامات کشور بهتر مقامات کشور دیگه دارند قابلیت غافلگیر شدن است ماشالا الان ساله فصول خشک سال بحران_آب مواجه میشن عین سال بار غافلگیر شدن قدرشون بدونید
1 |text نتانیاهو بعد تماشای شکوه روز قدس طبیعی بود اینجوری جلوی مردم ایران تعظیم فرود بیاره البته باید بهش گفت نمیخواد بحران کنی برو بحران بادبادک خودتو نفله
-1 |text belattakliff
-1 |text رسيده زابل بسيار غمگينم حال روز هامون https arskelvatf
-1 |text bobesfanji69
1 |text bayusaan_ir کار کنم دستم هیچ بند نیست
1 |text sadra_pioneer همون قبلی شما الان مارو بهتر فهمیدی
-1 |text گروهی دانش اموزان پسر یکی دبیرستان غرب تهران توسط ناظم مدرسه مورد آزار اذیت جنسی قرار گرفته اند مدیرکل روابط عمومی وزارت آموزش پرورش واکنش این موضوع گفت رسیدن حکم قضایی دانش آموزان نمی گذریم
-1 |text hypertweet007 اینقده هستن دوستای عرزشی کوب جای نگرانی نیست خودت یکیشونی
-1 |text 6mosi9 واقعا انسانهای قدرنشناسی هستیم
-1 |text zhiivar دلم برات همین الان تنگه مراقب خودت باش
-1 |text مهیاراحمدی فعال مدنی فعال محیط زیست بعد احضار بازداشت زندان سنندج منتقل
1 |text mimyarahmadi saboonchi_ali ma_rajai habil smrasnafi درصد گیرم ازت میثمو مجبور کنم پول میوه بله پرداخت کنه
-1 |text بنیامین نتانیاهو نخست وزیر اسرائیل راه اندازی سایت زبان فارسی هدف کمک مردم بویژه کشاورزان ایران برای بازیافت مقابله بحران بزرگ آبی خشکسالی شدید ایران خبر داد https 4i66mwcybu https si1ojwyz7g
1 |text روح_خدا آموخت مبارزه هست هستیم يوم_القدس_مسيرة_العودة https ixqckdjl6f
-1 |text بهرام پارسایی پرونده سعید_طوسی برای نماینده بسته نشده یکی پرونده های سعید_طوسی محرمانه بود امتداد https ir8slqpe68
-1 |text سال گذشته سازمان حفاظت محیط زیست اعلام کرد درصد تالاب های کشور خشک شده تالاب مناطق خشک نیمه خشک شرایط بحرانی دارند لینک زیر تونین وضعیت تالاب طول سال ببینید لینک دوم مطلب بخوانید https 1jrjahoi7e https mjwjy2zez6
-1 |text alishaker62 نمی دونم آثاری بازسازی داربست غیره نیست
1 |text mosafer_ir amin_rt07 majazestan منو قبلا جرم پرسیدن فقط سؤال مؤدبانه بلاک کرده مدتهاست
-1 |text aaaamirza تنها چیزی فردا عوض میشه اینه بوی دهان مومن کلوپ عبادالصالحین خارج میشه دیگه ثواب نمیرسونه مدت ماه
1 |text حمایت تروربست ومنافقین وموجه جلوه دادن آنها افکار عمومی مردم سوی روباه پیر بلندگوی اون سابقه دیرینه داره bbcshameonyou
-1 |text آیت الله سید یوسف طباطبایی امام جمعه اصفهان روایت داریم اگر فردی هفته روی اعتنایی نمازجمعه ترک کرد باید خانه روی سرش خراب کرد https vqbfhtjzjy
-1 |text رائفی پور همسر رهبری خواستند بروند مشهد رهبری گفتند این چند روز بخورم همسرشون ظرف حلوا درست کردن گذاشتند یخچال رهبر کشور روز همان حلوا غذا خورد
1 |text mohammada8057 عکس پادگان سال زمان جنگ گرفتی مارو داداش
-1 |text بهر ليلي مجنون ببار بارون پنجره_باز https nvie70vgavببار_ای_بارون_ببار_ _جاودانه_های_استاد_محمدرضا_شجریان
1 |text maryshoja نهههه نروو بمون آینده خوبی شیفت داری
-1 |text جهانبخش محبی دنیا نائب رییس کمیسیون برنامه بودجه مجلس اختلال اخیر بازار ارز نشان این است تنها قاچاق مبارزه نکرده ایم بلکه قاچاقچی خود ماییم حرف_حساب https gk5f0g2ssu
1 |text fateme_kz سپاس
1 |text cheshmaak غصه این چیزها بخورم آنقدر وزنم بالا رفته دیگر جایی برای خوردن این چیزها ندارم
1 |text atreyaas الله یدافع الذین آمنوا
1 |text آمریکا برجام خارج بدون هیچ هزینه برجام آنرا عنوان وجه الضمان تعهد پیش بینی کرده باشد irandeal untr_us_table
1 |text like__phoenix نگفتم بده گفتم اینستا بیشتر جواب میده والا اصل حرف شما قطعا درسته
1 |text چطور خواستار برگشتن هنرپیشه آلوده مظهر فساد جنسی دوست فاسق اشرف پهلوی کشورید توییت زدید نقد اخلاق جنسی کشور گناه تون دلالت جوانان ساله الگوهای فاسد کثیف کمتر اون ناظم پلید نیست شاید ترویج فساد جنسی انحصاری خود دانید
-1 |text mafghood چهارسالگی بازی حیاط خونه مادربزرگم
1 |text m2000maaher پوسترهای قبلی میزدن ولی کمتر
-1 |text بسته شدن تلگرام آغاز محدودیت مسدود شدن دسترسي اينترنت ايرانيان است اقاي روحاني نگذاريد اين تفاوت مهم شما احمدي نژاد بين برود فیلترنت تلگرام شورای_عالی_امنیت_ملی
1 |text deldadeharshi عشقه حاجی عشق
-1 |text jentelman121 شادی مکن زادن شیون مکن مرگ زین گونه بسی آمد زین گونه بسی رفت
-1 |text صبح اومدم کار رادیو برنامه آموزشی خفن گذاشته بود این هدف ملت دلارجمع راضی کنه جای دلار برند طلا بخرند
1 |text اگر نتوانستی این تمایل جهل هرچیز دیگر خودت مهار کنی دوباره خواستی اینگونه بیرون بیایی باید شما بگوییم جامعه چنین وضعی محیط اجتماعی تحمل نمی کند شهید_بهشتی
1 |text israelpersian endofisrael يوم_القدس_العالمي_مسيرة_العودة https d5p71xkrf7
1 |text daroshafaeij darhambaaf طالب زاده دوزاریه
1 |text s_m_abtahi اصلا برجام پاره ابرها پاره شدن
-1 |text sarasansiro2001 کدوم منطقه
1 |text عموم بحران های آتی همین جنس خواهند بود معرکه مشکوکی راه افتد دوربین های روشن مقدار لازم زاویه مناسب آنرا ثبت ضبط کرده همراه هشتگ های پیش آماده شده فضای مجازی سرازیر کنند
1 |text وزیر کشاورزی اسرائیل برای کمبود دعا کنید اولا نتانیاهو جان بیا یادتون بدیم چطور دعا کنید بارون بیاد دوما خخخخخخخخ https 1qoyii7rfr
-1 |text roumi_sharghi patrick_jane7 داد
1 |text mhrezaa هستم
-1 |text taraneh16 اصلن خودت این کارو نکن ارزش نداره واسه تنبلی عوارض تحمل کنی
1 |text تصویر نتیجه یکی استارتاپ های اسرائیلی میبینیم اینگونه زندگی برای فلسطینی آسانتر کرده مجبورشون کرده برای شکست حصار بزرگترین زندان جهان اینگونه آتش بزنند اسرائيل_سقطت https y5hob0vm1t
-1 |text pandaarshi
1 |text ahmadrezabeyzai ممنون آقای پیرزن آذری
-1 |text البته همین چند ماه پیش مسیر چشمه_خلیل دارآباد پهنه پایینی کوه آتش گرفته بود فکر کنم دلیلش سیگار بود آتش_بس
-1 |text علی اکبر صالحی شهریور۹۴ منتقدان برجام گفت حرف هایشان درباره رسیدن ۱۹۰هزار کوتاه مدت بار علمی ندارد چون ایران مواد اولیه لازم ندارد امروز دستور رهبر شنید احتمالا جرات تکرار حرف ندارد https 1rmoyfinfv
1 |text تجاوز جنسی صادق صبا مدیر شبکه فارسی مجری پ_ق نشون میده این شبکه سرآمد انحرافات اخلاقی وجنسی رسانه های غربی است bbcshameonyou https 9xzgnvetxr
1 |text hanie686978 خودتون خنده تون نمیگیره منبعی صحبت میکنید اصلا وجود نداره دقت کنید وجود نداره آدم میکنه اینهمه شفافیت ماشالا مثل اینکه دولت بگه منبع آمارهای اقتصادی بانک مرکزی هست هیچ وقت بانک مرکزی آمار نده دولتم بگه آمارهای دیگه قبول ندارم فقط بانک مرکزی مضحکه
1 |text raziye1990 لعنت سعودی
-1 |text کلی گویی فقط آفت شعر نیست آفت همه چیزه علم عشق ورزی در_اهمیت_جزییات
-1 |text کمپ مصری پطرزبورگ سفارت ایران زحمت کشیده چندتا شماره تلفن اعلام کرده https hzez26jhpw
1 |text ma_rajai mimyarahmadi habil smrasnafi طالبی خورم
-1 |text اینقدر صحبت کارهای این عرازشه ماله کشا تکراری احمقانه شده هممون میتونیم نوستراداموس باشیم بحران_آب https f7cabi4fnz
1 |text freedomn_seeker خاطراتش دوره آموزشی
-1 |text dehkhodaaa maryamshariatm fuckreligious patric_jane7 ممنونم دخو جان اون گزینه pretendeds someone else باید ریپورت کنیم
1 |text rastinerfan mmohammadii61 yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mah_sadeghi خدا شکر
1 |text amin_assadi مدل ماشین سنگین اروپایی قبل برجام دولت دهم ۱۰۷۰۰ سری تولید میشد بعد تصویب برجام یعنی اواسط دولت یازدهم
-1 |text persianhuman منم بلاکش کردم
-1 |text این خانم کلن راه افته درباره آدما خصوص فعالان روزنامه نگاران سوال کنه درباره دوستام پرسیده شنیده درباره آدمای دیگه سوال کرده نمی دونم کارش https 46c8denyvr
1 |text z_musavie نمیدونم توی ژانری تعریف میشه گفتم عیدی بخندیم
1 |text m_mehdi_arjmand اتفاقا معتقدم حال شما خوب نیست فاز براندازی دارید بنای محافظه کاری
-1 |text roozbeh888 موافقم ایرانیا تحمل لیاقت اینهمه نداریم
1 |text zargar1985 https hlcqsmfiou
1 |text روحانی مناظره مردم ایران اعلام میکنم اگر رأی بدهید تمام تحریمهای غیرهسته بین خواهم برد یادآر
-1 |text lexilover007 ajibzade ایران
1 |text والبته باران عشق نوستالژی دوران نوجوانی یادش گرامی https ha0jrayzqn
1 |text هزار نمیشه ولی هزار ماه میشه بلکه بهتر خیر_من_الف_شهر شب_قدر
1 |text liea_abnos yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi فکر کنم توی منشن های گفتم موضوع شخصی نبود نتیجه شخصی نبود دیدید جناب یامین پور بسیاری دوستان فالوکردند
-1 |text eybaabaaaa 0_sefrmotlagh راست میگی رفیق شرمنده
1 |text ourzamin najafi_tehrani rationalisti میشناسم شما حرف منو قبول میکنی
-1 |text rahimi1361 khakpour_majid
1 |text _shaghayegh_18 یعنی دنیا معتقدن bbcshameonyou
1 |text par_sheen reihaneasgari این مردها گذشتشون کمتره اساس علم آماری چیزی میگین تصور ماست فقط
1 |text کشور بشه میشیم دوتابعیتی
-1 |text امر شون مشتبه حتمن راه درست اومدن خوب جایی زدن همچین کنن https lajlurp8xb
-1 |text elleszd بار مرکز فرهنگی زنان تجمع گذاشت جلوی سفارت فلسطین رفتم بودیم ولی خوب بود
-1 |text گزارش الجزیره شبکه حرف های نازنین انصاری حدس زنم سرمایه گذار اصلی کیهان لندن حال حاضر نفر جریان گروه است https kvbe5fexpl
-1 |text combatjourno زنان گواهينامه موتورسوراري نمي دهند اما زنان توانند پيست تمرين كنند
1 |text snjr313 عید شما مبارک فردا دعام
-1 |text farzad_az leylisdghi دیگه نمیتونم ببینمش منشن نیست
1 |text mohamad_khayyer sedhadihoseiny حاجی فرغون صفرم ندارم واللا
-1 |text محمود صادقی گفت sharghdaily شنيده يکي خانواده بنا دارد پرونده شکايتي عليه سعید_طوسی کشور ترکيه بگشايد محمدعلی پورمختار حالا دادگاه ترکيه چطور مسئله وارد خواهد بررسي خواهد کرد زيرمجموعه قوانين کشور خواهد بود https ei2oklxazx https atpdgxxkrp
-1 |text والا اين نامه خوابم گرفته آدما چطوري اينطوري ميشن https jarevlea2y
1 |text نگران بودم این مجلس رای استیضاح_آخوندی گذشته جبران کند آبرویی جمع کند الحمدلله نگرانی برطرف نیمه_پر_لیوان
1 |text شاید باورتون نشه ولی همون دلار جهانگیری نوسان داره امروز ۴۲۳۰
-1 |text maryamkarimie 1kruczynsky برای دقیقن کسایی منزجرم ازشون گلچین کنه
-1 |text mohmd_mozafari patric_jane7 ایران تیک آبی برا بهترونه بذارن همین گوشه نون ماستمونو بخوریم نندازنمون زندان کلاهمونو میندازیم هوا
1 |text yasinheidari3
1 |text n_aghanouri مورد داشتیم دکتر درست نوشته داروخانه درست داده بیمار درست خورده ولی بنده خدا عمرش دنیا نبوده
-1 |text زمان افتتاح سفارت آمریکا اسرائیل شهر بیت المقدس تظاهرات هزار فلسطینی مرز غزه خشونت کشیده شده گفته مقام های فلسطینی کنون فلسطینی کشته ۱۸۰۰ نفر دیگر زخمی شده اند https qwlvssdrfc
1 |text زنهار این امید درازت است هیهات این خیال محالت است لاریجانی روحانی
-1 |text patrick_jane77 موافقم باید الزاما نوشتم الزاما انتخاب میشد نوشت کلا حذفش کردم ممنون دقیق نوشتی
-1 |text عضو کمیسیون بهداشت مجلس سال گذشته آمار مبتلایان ایدز برابر افزایش یافته است تهران بالاترین آمار شیوع بیماری دارد
1 |text youzarsif59_ir اولا سال نیست ساله ثانیا نگفتم فقط محتوای خوب اما قطعیت میگم محتوای خوب داشتن مبناست شما تعداد توییت های تعداد ریتوییت هام تعداد منشن هام تعداد لایک هام تعداد فالویینگ هام تعداد دایرکت هام همه اینا باید نظر بگیری این یعنی زیست مجازی
1 |text israelpersian شعبان جعفری بعد پیروزی انقلاب اسرائیل فرار کرد اما خیلی اونجا دوام نیاورد رفت آمریکا دونین چرا چون اونجا لاتا چاقو کشایی صدبار بدتر خودش طرف غلاف کرد رفت
-1 |text mrgump7 اونجا دموکراسیه دولت ملتش جدا نیستن اینجا دیکتاتوریه حکومت ملت دشمن همن سعی الفارق قیاس نکنی
1 |text اینک چشمانم هوا وهوسهایم قفل زده اند وسینه مدفن آرزوهای دور درازم شده اند عنایتی خوشه چین سفره مهربانیت گردم بارش کرامت بارانیت زخمی مرهمی یابد امام_حسنی_ام
1 |text elahieghonchei مشت موسی اون فرعونی بود جابجا مرد طرف
1 |text peykarjoo israelpersian پیکر دشمنی فعلا نمی توانید بدنش جدا کنید قدر سوزن سوزن کنید جان شود شهید عماد مغنیه
-1 |text کسانی این اکانت فیک ساختن مطمئنا هدفشون فقط تخریب نیست ممکنه این اکانت اسم بهتون پیام بدن لطفا اگر پیامی گرفتید حتما قبل هرکاری اکانت کنید تعداد فالور فالوینگ توییتها بعد حصول اطمینان جواب بدید ممنون میشم دوستانتون اطلاعرسانی کنید https malvrlhqlv
1 |text عید_فطر مبارک
-1 |text قسمت اخیر داستان ندیمه قسمت هشتم فصل دوم نفس گیر بود مردها ترسند شون بخندند ترسند مردها اون بکشند thehandmaidstale https lomuq3uipx
1 |text jewboy5776 https xekpstw93i
-1 |text roya_57 عالی
-1 |text lucifer_ir shakilamonfared دیشب توییت زدنثم خواهش کردم ریپورتش کنن البته سری فالوش کردن جدیدش اینه patrick_jane7
1 |text sohailkarimi
-1 |text mrgump7 میشه چندتا کشورهای دوست ایرانو اسم ببری
1 |text kamallotfi1 کیفیت رای دهنده هاش پایینه مشت کارگر بدبخت بیچاره
-1 |text z_fereshteh
1 |text fatimah_1727 بله ولی واقعا دلم سوخت خیلی ایشونو دوست داشتم سوزوندنش
-1 |text lonelystig نظر رهبری همیشه این است شما مقاومت کنید شما هزینه بدهید منم براتون رهبری میکنم شما مقاومت کنید هزینه بدید
1 |text keyvanhoseinvad entezar12602 منبع اصلی داره استادی داشتم شاید نزدیک سال پیش ایشون گفتند
-1 |text iranpayande2213 مبارکه حاجی
1 |text اصلاح طلبان زعامت سعیدحجاریان دنبال اجرای الگوی استعفا نجفی شهرداری برای روحانی ریاست جمهوری هستن خیری ادامه راه روحانی نهفته فرای این اتفاقات هست مردم تهران دیدن مدیریت اصلاحاتی کرده تهران مردم ایران باید کاملا کنند مدیریت روحانی کرده کشور
-1 |text آخر سیر کنید علیرضا_جهانبخش https xu2q6kc9bc
-1 |text بودجه_نجومی سهمگین تراز املاک_نجومی رای شهروندان تهرانی گرچه شورا وشهرداری راتغییرداد امانتوانسته پولشویی هزاران میلیاردی بودجه رامتوقف کند بودجه۹۷ آیا مسیر پنهان گذشته خواهد رفت ونیاز کمپین اصلاح_بودجه_به_نفع_مردم ندارد اسکان_نیوز جدول_17 شهرداری خواهیم گفت
1 |text امید مستضعفین جهان اوخواهدآمد اللهم_عجل_لولیک_الفرج https eunlutwyop
1 |text amirsnameli گفته ترک روی اعتنایی دلایل دیگه
-1 |text azpilliqueta ولی تاثیرش بیشتره زوم کردن روی نکته توییتو بخوان ریتوییت کنند فقط یکنفر گفته اون یکنفرو ممکنه خیلیا ندیده باشن بعدشم توییت بیشتر ریتوییت دیده میشه
-1 |text گزارشها حاکی است نیروهای امنیتی امروز جشن سالگی کانون نویسندگان حمله کردند مراسم زدند https cycok2djyl
1 |text سالروز کشتار پایگاه اسپایکر کشتاری دست داعش پایگاه اسپایکر تکریت عراق فاصله میان ژوئن ۲۰۱۴ میلادی وقوع پیوست زمان یورش حدود ۴۰۰۰ دانشجوی نظامی غیرمسلح پایگاه بودند این میان ۱۷۰۰ دانشجوی شیعه غیرمسلح این پایگاه طور جمعی قتل عام شدند https 6axbqlxcoi
1 |text وقتی حضرت آقا اسراف حرف میزد همه جوری نگاه میکردن یعنی منظورش نیستیم غافل اين مخاطبش دقیقا خود ماییم حزب الهی بقيه توقعى نيست خطبه_های_دلنشین
1 |text any fasting person can have one prayer accepted the time opens his fast when you take the first morsel open fast say the name god god your forgiveness inclusive please forgive امام_حسنی_ام
-1 |text dingidang emilyamraee وای اعصابم ضعیفه نکنن وقت این کارا
-1 |text اصلاح طلبانی اعتراضات ماه تمسخر دولت متبوعشان سرکوب کرد برای اعتراضات مدیحه سرانی میکنن تناقضات اذیتتون نکنه وقت
-1 |text darkddandy اکانتای فیکش حتی خودشو برانداز نشون میده براندازا نزدیک بشه یکیو بده کلی کردبت اعتبار میگیره برخلاف تصور رایج سیستم اطلاعات ایران قوی نیست شناسایی اکانت ناشناس امتیاز بزرگ افراد میده
-1 |text رییس آموزش پرورش فسا معلمی موی دانش آموز فسا قیچی کرد یکسال کاهش حقوق محکوم
1 |text امیرالمومنین علیه السلام شیء یحتاج إلى العقل العقل يحتاج إلى الأدب همه چیز محتاج عقل است عقل محتاج ادب حدیث
1 |text mvahidimani حباب مسکن حباب دلار حباب سکه مملکت نیست حمومه دلار
1 |text نظرسنجی جالب نویسنده مصری صورت آغاز جنگ ایران اسرائیل شما کدامشان حمایت میکنید چرا https z5q7vh13jw
-1 |text وقتی نویسید یار نفر روبه رویی تون حکم چهار نفره تصور کنم
1 |text az_tabar_yas_1 mhrezaa دقیق نمی دانم باید خودشان بپرسید خیرین جیب بودجه
1 |text سال روز بهمن کاخ شاه بابل دست انقلابیون افتاده بود وسایلش مثل مبل صندلی کاشی رخت لباس حراج گذاشته بودن کاریکاتور اون پاسدار کمیته حال فروش بود کشیدم فرداش بردیم دادیم خودش کلی ذوق کرد
-1 |text _velgard یادداشت میکنیم حقوق مردم تضییع میکنه سیاستهای داخلی خارجیش مملکت میبره زیر سایه جنگ بعد شما ظریف خودش عامل بخشی این مشکلاته مچکری رفته دروغ گفته اما مسیح علینژاد شاکی هستی رفته واقعیت گفته خیلی عالی
-1 |text mojtabaa8 اون موقع والا
-1 |text schahrzad_b patrick_jane7 بقول مرحوم مدرس میخواهد نباشم
-1 |text shakilamonfared باور اگه الان نفر توییت کنه مسیح علینژاد باعث بخاطر این شعار جینگیلی_اسراییل جلو دوستای خارجیم تحقیر بشم یهو ۵۰۰ نفر ریتوییتش میکنن
1 |text famil_door بابا اصفهان افطاری بوداااا چرا خودکشی میکنی
-1 |text ajibzade ژوزه ساراماگو رمان کوری همین موضوع مقیاسی بزرگتر تصویر میکند جایی شرایطی بحرانی بوجود آید انسانها تمام قواعد قوانین اجتماعی اصول شرافتی حالت عادی آنها پایبند هستند زیر میگذارند
-1 |text روحانی دیدار روزنامه نگاران گفتن چندین دروغ درباره وضع اقتصاد خیلی طلبکارانه روزنامه نگاران خواست مردم صادق باشند منظورش این بود همین دروغ عنوان راست خورد مردم بدهند دولت راستگویان
1 |text shahid_hadi36 مدیر شرکت وارد کننده باید بچه بزنه خیالمون راحت وقت بنده خداها سرطان نگیرن
-1 |text dr_frankeshtein اما زندگی همینه قشنگ انگیز تلخ شیرین بیرحم کوتاه کوتاه کوتاه بذار اینجوری بگم شاید آرومترت کنه اگه درصد مرگهای همزمان نادیده بگیریم حالت میمونه والدین مرگ فرزند میبینن فرزند مرگ والدین میبینه اینکه مرگ پدر دیدی خیلی انگیزه
-1 |text kayvan_hosseini برای باز کیوان جان https j2i1s8k4j5
1 |text sheypourchii smhhosseini شیطان رجیم مخالفه
-1 |text توضيح مديركل فرهنگي روابط عمومي مجلس درباره سفر نمايندگان https rqpjuigber
1 |text leila100ri مرحبا
1 |text zeynab_taheri لامصب هستی توییتر تلگرام الانم ممد ثلاث درویش داعشی همه پرونده توست اگر زورو نباشی آبجیشی نومزد راستشو بگو سمیه
1 |text youzarsif59_ir فعالیت خاصی بیرون اینجا ندارما تهش ماهه رفتم سراج اونم صرفا آموزش درگیرم نمی خوای بگی این ماه رشد کردم
-1 |text ولی جدی اگه دوست هاتون ملیتی خاطر اون کشورتون گذره حالا باشه تحقیرتون کنند قدم اول اینه تجدیدنظری معیارهای انتخاب دوستان تون بکنید بعد برای کشور فکری کنیم
1 |text mostafaasadi73 فیا سیوف خذینی
1 |text ببین چقدر ایران ثبات داره کشته شدن یکی وطن گرگ های آمریکایی سرکردگی رئیس سابق سیا وزیر خارجه فعلی زوزه میکشن مایک بخدا مسیحی نیستی کازرون https 3jk0napsru
-1 |text marzie_r
1 |text siib_saa مبارک والله بارها خواستم بگم ولی نگفتم این بعد نمیگم ولی ماه پشت ابر نمیمونه اصرار پشت اصرار روی مسئله ثابت کنی سالم کار کردی یعنی جای کار ایراد داره اصلا لازم نیست بگم
1 |text solouk313 هوایی بود برا بعضی آقایون
-1 |text saeidpar
-1 |text jorginshadow اتاق فرمان توصیه وردارم
1 |text ناگفته نماند ائتلاف نهایی شیعیان انتخابات شامل بخشی نمایندگان ائتلافهای اهل سنت کرد نیز میشود نهایت دولت طرفدار مقاومت تشکیل خواهند داد شیعه گرایی هدف مقاومت نبوده ولی چون هسته اصلی ائتلاف فراگیر شیعیان میسازند اکثریت داشتن شیعه بسیار مهم میشود
1 |text arma1026 bbcshameonyou
1 |text israelpersian تمام گزینه های روی میز نتانیاهو يوم_القدس_مسيرة_العودة https naw4gxmp8c
1 |text لیلی_من نخواب همه جهان جای خوابیدن https h3wh2jnkgr
-1 |text شهرام کوسه غراوی نماینده مردم کلاله گورستان_خالد_نبی سیگار گردشگران زائران دچار حریق خانه ملت https t44xqewp0g
1 |text faryadehemmat این معلومه کثافت کاری bbcshameonyou
-1 |text نقدی یادداشت جیسون رضاییان واشنگتن پست تصور تصویر دولت اوباما جمهوری اسلامی انتزاعی جعلی بود https 1phkhdxtxv
-1 |text negarkhalili13 pensylvani دوست دارم عزیزم نظرت برام محترمه ببخشید زیاده گویی کردم
1 |text zahrahb صوتیشم هست
1 |text فرزند اسماعیل هنیئه رئیس دفتر سیاسی حماس تظاهرات امروز شدت زخمی شده حالش وخیم است مقاومت تمام وجودش حال فداکاری آقازاده اول فداکاری هستند القدس_عاصمة_فلسطين_الأبدية القدس_عاصمة_فلسطين https ypygxjl3l9
-1 |text mehdimmj alnapachino همان بخشی برای استمرار این حکومت تلاش میکنه بهش میگیم دروغ حکومت
1 |text hmoodigeneral الریدید عاموو
-1 |text چرا بازپرس پرونده پاسخ سوال درباره پاسخ مانده دریافت وکالتنامه وکیل گفت بیش این پیگیری نشود غیر اینصورت برخورد شود آیا این نحوه برخورد قانونی است
1 |text masomeh_i maryshoja سلامت باشی خواهر عید شما مبارک باشه
-1 |text alishaker62 واقعا اینجوری اند علی آقا
1 |text hellfireeeeee ژنرال موشه دایان گفته بود اسرائیل هار خاورمیانه است لابد شماها توله های همون سگید
1 |text fatimah_1727 بعضی وقتها بیسوادیه ولی بعضی وقتها مشکل جای دیگه شدت معتقدم دشمنی مقدسات تحریفشون عامل میاد لقمه حرام نطفه حرام وقت شما اعتقاد ندارین خوب اکی اما تحریف توهین حمله مقدسات چیز دیگه ایه
1 |text سردار_سلیمانی دوربین امروز خواهم پیشنهاد سابقه مردم اسرائیل بدهم عکسهای پهبادهای نشان دهد شما کمبود زمین های زراعی رنج برید حاضریم تکنولوژی کاملا ایرانی ظرف چند ساعت تمام حیفا آویو برای شما شخم بزنیم اعتماد کنید https owlq8hgjgu
1 |text reza_davarzani روح الله خمینی
-1 |text ۱۲۳ تلفن اورژانس اجتماعی بهزیستی برای گزارش کودک آزاری همسرآزاری اقدام خودکشی بازمانده تحصیل اعتیاد کمتر سال دختران زنان آسیب دیده درمعرض آسیب فرار منزل افرادبدسرپرست کودکان سرپرست
-1 |text faranak_amidi loscheshahram sharqekhish ابدا چنین چیزی نگفتم همه هدف مشترک داریم باید کمک کنیم اگه نقدی میکنم بخاطر اعتقادم فمنیسمه بخاطر نگرانی وضعیت فمنیسم این اولین بار نیست چنین اتفاقی افتاد اولین بار نیست واکنش نشون دادیم https p9sakfyiab
1 |text برانداز_یعنی لشکر درب وداغون رباتهای مونده های موساد نشخوار میکنن
-1 |text johncyrus9701 طبق دوگانه خوب گندیده این گندیده میشه
1 |text mrezashahbazi mhrezaa t_alidoosti
-1 |text nilounikk patric_jane7 این گزینه ریپورت کنید ممنون لطفتون https tmubpf3uhb
1 |text snjs5q8oyysvxlj zahrasadat1374 سلام موضوع زدن بخاطر دروغ افکنی بویژه ماجرای حاتم مرمضی اعضاء داعشه گفت فعال حقوق بشر
-1 |text __arya_stark___ suolllll ظاهرا این چیزا خیلی اشکالی نداره
-1 |text negarkhalili13 pensylvani عزیزم شاخصه دموکراسی ایده استانداردهای جهانی برام میگی میخوام همون شاخصه خودت میگی توان بستر سازی اصلاحات دوم خردادی بررسی کنم
-1 |text bbcbastani لطف کردید جناب باستانی ممنونم
1 |text کشورما برخی مواقع مشکلات سختی شوند ولی مردم همانقدر احساس کنند صدایشان شنیده شود تلاشی برای مشکلشان شود آرام شوند شعر امروز میثم مطیعی عصاره گلایه های مردم برابر دولتی هیچ نقدی برنمی تابد قلم شکند صف_اول فریاد_مردم
1 |text bayusaan_ir
-1 |text no2ria نمیدونم والا جایی اطلاع دارم تلسکوپهای بزرگ ژیروسکوپ دارن برای تراز کردن خودشون پیدا کردن جهتها اما اینکه این تراز بنایی دست این روحانیون کارکردش چیه نمیدونم
-1 |text siavash_asadian marmaladovv sahandiranmehr ادم درست حسابی ادم درست حسابی های قدیم
-1 |text خوره توهم آیت الله خامنه الان دنیا کشوری هستیم بیشترین طرفدار بین توده های مردم بسیاری کشورها داریم
1 |text kaveheiehsan yoosefinia firuzeh_moh فکر کردم بفهمن دارم منطق اونها نقد کنم ولی متاسفانه همین نفهمیدن
-1 |text گزارشی پرونده درگذشت هاله سحابی https ibdfn1fpnw
1 |text m_moaven 0ahmadi0 سوسیس کالباس نمی تونم بخورم سوزش معده گیرم
1 |text امروز ۲۴اردیبهشت سالروز حمله شیمیایی صدام مهران دنیایی پرستیژ دفاع حقوق حیوانات خود گرفته همچنان برابر حملات شیمیایی صدام ایران ساکته ولی برای نمایشهای مضحک تروریست سوریه جنگ جهانی راه میندازه دارن چون خودشون این سلاح خطرناک صدام دادن iran https h0zlcxwudw
1 |text amiss_96 فسیل یادمون میاد فقط حدود سال شنیدم
-1 |text jadi خوب زود
-1 |text hamzeghalebi این مقدمه آقای خامنه امروز دوباره اشاره کرد حصر کوتاه نمی آید دغدغه ساختن کشور ندارد
1 |text بنشین خودت بیندیش درونت انگیزه هست وامیدارد بدون پوشش باکرامتی اسلام برای نظر گرفته خواهی خیابانها بیایی آیا ناخودآگاه اعماق روحت میل خودنمایی نماش دادن خویشتن این گناه وانمیدارد
1 |text ببینید برانداز_پلاستیکی چقدر خوشحالند سلمان هنوز زنده است چرا یعنی اینقدر نگران اسپانسر قیام بودند
-1 |text imanpaknahad دستمال مرطوب برای استفاده هست برای همین منظوره دقیقا
-1 |text حالا هیچی نمیگیم اینا پررو خدا تذکر امروز احمد سالک وزیر آموزش پرورش سریعتر نسبت برخورد قانونی موضوع تاسف بار مدارس غرب تهران باید گفت نتیجه عمل کردن سند ۲۰۳۰ است اقدام شود https xfjkhwcbtg
-1 |text f4z3l بقیه بیخبرم
1 |text a_seyfi_hodhod قول شاعر گوید خار خداست
1 |text israelpersian يوم_القدس_مسيرة_العودة endofisrael https ycdoximxow
1 |text darhambaaf این قضیه غرب شروع اصلا هشتگ مال اوناست خوب باید نشون بدیم چقدر شیفته غرب کپی کاریم دیگه
-1 |text خسته_ایم سیلی هایی صورت زدیم سرخ نگهشون داریم
1 |text حضرت آقا فرمان هسته خود روی کاغذ تاکید امر رهبری قرائت فرمودند روح_خدا
-1 |text خبر خوشی شیران خراسانی نماینده مجلس خبر داد حذف شرط واگذاری ملک خانواده های متقاضی کودکان سرپرست خانه ملت https cdnduhbmjh
-1 |text خبر کوتاه بود قلب خامنه درد آورد سپاه طرف کانادا عنوان سازمان تروریستی شناخته علی برکت الله
1 |text roghaiem bbcshameonyou
1 |text والا بوخودا آدم بره سنگک بهتر فردا اوله والاع این شاعراشون میثم_صدای_ماست https q4wgzfmztb
1 |text rezaeeyat majara75 خالی بسته
1 |text محتوای خوب سوژه خوب دست آید سوژه خوب اشراف فضای موجود آگاهی مسائل روز شناخت تحلیلی موضوعات کشف شود اخبار رویدادهای روز اتفاقات پیرامون منابعی عالی برای سوژه یابی اند اما باید عینک تقلید کنار بگذارید ذره بین دقت پایش تحقیق دست بگیرید
-1 |text saeidb11 معمولا طرفه دلش نمیسوزه منافع طرفه باید باشه وقتی رژیم صبح مرگ اسراییل میگه معلومه اونم رژیم تحریم کرده رژیمم قربونش برم همه مشکلاتو انداخته دوش مردم
1 |text elia12420 ممنون آقایی
-1 |text john_lucckk بابا این راهپیماییها شامورتی بازی مایه آبروریزی نیست حسن روحانی وزیر جوانش توش شرکت کردن مایه مباهات دوستان آمریکانشین شدن خوبت
1 |text f_s_amirkhani واقعا عجیبه این همه شباهت
-1 |text آستان دري كوبه ندارد مراسم وداع پيكر استاد محمدامین قانعی راد صبح روز یکشنبه خرداد انجمن جامعه شناسی ایران واقع دانشکده علوم اجتماعی دانشگاه تهران برگزار شود ساعت دقیق برنامه اطلاعیه بعدی اطلاع خواهد رسید انجمن جامعه شناسی ایران https o1atscujqk
1 |text امروز فلسطینی حرف زدم گفت رام الله الخلیل کیلومتر بیشتر نیست ولی ساعت طول کشد آنروی سکه محدود شدن فلسطینی محصور شدن صهیونیست صدها گیت بازرسی صدها کیلومتر سیم خارداری است برای امنیت خود تنیده اند اسرائیل زندان صهیونیستهاست خانه آنها
-1 |text aladinsiz
1 |text anakondapitone yaminpour توجه شخصی طرف اینجانب ایشان بعد توییت انتقادی بنده بسیاری بچه های ارزشی فالو کردند نمی دانم مشکل شما کجاست صورت دقت نظر شما ممنونم
-1 |text صادق زیباکلام برنده جایزه آزادی بیان دویچه وله https madlg23vft
-1 |text a_h_behnam payamra sahariiam saman0018 تازه بخوایم حساب کنیم اونموقع احمدینژاد پشم هیشکی نبود
-1 |text k_zarrin نوشتم مناطق سردسیر گرمسیر تفاوت داشت اول راهنمایی بودم مدرسه شهید همتی سال مرگش اشتباه کردم ۱۲ساله بودم
-1 |text bardyamousavi marshafipour خواهرم آلبالو گیلاس خریده بود کیلویی ۷۰هزارتومن انقد دعواش کردیم رفت داد
-1 |text tirogarma طرف دارای تیم های جنوبی خیلی خلاق هیجان اند
1 |text mblessedmary بله متاسفانه مرحله نهایی صعود نکردند
1 |text sh00866n برای آخه ترک سنگر
-1 |text ariamostofi خیلی ممنون بابت توضیح البته دعوت
1 |text میوه برجام همان تجربه_برجام است بازی شیطان برد برد ندارد بهترین حالت باخت باخت است
1 |text omidkhoda1
1 |text mohammadvahidii jedaaal salarha7 shpegah habil oldensan jahangardam hamedthk72 sari_pishik delshade farahmandalipur hamzeghalebi mmoeeni thisisnazanin murtada_hm فراجناحیه
-1 |text readingferdowsi ممنون این فکر خوبیه
-1 |text negarkhalili13 pensylvani سکولاریسم وجه مشترک همه دموکراسی های طراز اول دنیاس اما خاتمی گفته دموکراسی غیردینی علاوه اینکه محقق نمیشه نمیخوایم محقق بشه بهایی عرفان حلقوی درویش آتئیست جاشون زندانه ضمن مسئول اجرایی سطح رییس جمهور قبال همه جنایات زمان مسئولیتشون مسئولن
1 |text fareheh aminkh64641 الان دعوای سیاسی نویسی روزمره نویسی نیست دعوا هاست
1 |text arma1026 ghasema61 amiss_96 peykarjoo j_gh_66 famil_door zeinab135h tirelessrunner aghamahyar1318 aaddaaay bicaran nafisemousavii mim_moghaddam hamidnooroozy1 roghaiem sadat_sajedi fatemehsadat135 elahe_niik sayed_gandhi maryshoja simavism نوتیف منفجر الله توفیق
1 |text برای پیدا کردن خیلی مشکلات ساله انقلاب خیلی نیاز نیست دور بریم مشکلات همین حوالی اهالی صف_اول https pxf3iu5ckq
-1 |text پوشش ویژه برجام تلویزیون فارسی تازه ترین اخبار گزارش تحلیل درباره تصمیم احتمالی دونالد ترامپ درباره برجام تلویزیون فارسی دنبال کنید برنامه های خبری تلویزیون ساعت نیم بامداد وقت تهران ادامه خواهد داشت
1 |text adar_eb zahrakazemi1365 میخواستم دعوتتون کنم کتاب خوندن توضیح بدم این حرفتون نشون میده خیلی بیسوادین دیدم حاضر نوشتین حاظر نیازی توضیح نیست
1 |text دستور دیروز رهبری مبنی آغاز فعالیت از_همین_فردا برای جبران دومین تجربه شکستی است روحانی بار آورده
1 |text ghasema61 نگوووووو اینطوریییییی بوس باد
1 |text omidmahdinejad
-1 |text شاید منظورشون اصلاح_اصلاحات بردن خاتمی سلمونی باشه
1 |text mo_azari نگه داشتن این شیخ
1 |text fatemehrahmaty7 yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi واقعا خوش سعادتت جنلی این افتخار نصیبش
1 |text mhasadi78 atiyeh_hemmati اگر لازم باشد این جلوتر روم برای نفوذ
1 |text asemoni114 درسته برا شما حلوا کاری نداره پرسی تومنه اما همه خودتون قیاس نکنید والله دانشجوای زیادین پول بلیط رفتن شهرهاشون ندارن اینقده همه راحت نگیرید نیستا
1 |text حالیکه دلار ۷۰۰۰ تومنو کرده هسته باد رفته برجام فقط بیمار زخم بستر گرفته بستری icu بیشتر نمونده بیکاری افزایشه عمیق ترین رکود شاهدیم این کمر رضا عطاران توسط صباآذرپیک عنوان دستاورد دولت روحانی معرفی شده https lrqvt25no2
-1 |text mehr_aa ممنون بابت توضیح حرف شما درسته
-1 |text abstitish
1 |text yasharsoltani اطلاعاتتون غلطه قرار بود استخدام شرکتی بشم بعدا فهمیدم همون شرکتیه این پیام رسان پشتیبانی میکنه ساخته البته جای دیگه مشغول شدم ولی اسم شرکت حتی شبیه این نیست
-1 |text saharnazari1 اونو میرن ازش میگیرن میریزن غذاشون شفا بگیرن
-1 |text ininatig patrick_jane77 leylisdghi عرزشی فالوش میکنن
1 |text darhambaaf نمیگم مخالفم موافقم فقط سؤالم اینه تفاوت این فرد خیلی سینماگران دیگه الان کار میکنند چیه غیر اینه عجیب غریب ایشون ساختن واقعیت خودش زمین آسمون فرق داره
1 |text f_s_amirkhani یمکن الفرار رفتم بخوابم
