1 |text گردشگری خودمان حمایت کنیم نوروز جای استانبول تبریز سفر کنید آیا دانستید تبریز پایتخت گردشگری کشورهای مسلمان سال 2018 است حمایت_از_کالای_داخلی حمایت_از_تولید_داخلی https pxn0c9bhps
1 |text hamidnooroozy1 بنگاه دروغ پراکنی bbcshameonyou
1 |text monaborzouei رهبری
-1 |text 98sam_h رضا پهلوی مثل مجاهدین جنایت نکردن
1 |text وقتی وزیر کشاورزی بود گفت حاضرم برای کشاورزی بمیرم چون هیچ کار دیکری ازم نمیاد این جنازه کود خاصیتی میشه https dmqn4vvgqa
1 |text دوست براندازها الان اگر کلیپ جیگیلی خودارضایی نکنید دونیم بابت عظمت شکوه راه پیمایی امروز حسابی عصبی ناراحتید سوختید بدونید فردای_نابودی_اسرائیل هرسال جشن سالروز نابودی جانانه برگزار کنیم
-1 |text keykhoon خیلیاشون هرگونه ایرادیو نشانه حسادت میدونن این موضوع فقط توی برخورد مراجعین توی پرونده های خطای پزشکی توسط کمیسیون پزشکی میبینم اکثرا خطا میکنند چون شدیدا هوای همو دارند مورد بوده کلی شکایت ازش شده تبرئه کردن اخرش بچه کشت شواهد مدارک بردن محکوم
1 |text israelpersian endofisrael https xqvg6ukrh2
-1 |text maryaminaa متاسفانه گیر شیم بدون بررسی وضعیت زنان براشون نسخه پیچینیم
-1 |text بنا بود فهرستی زنان فعال توانمند بدنه شهرداری تهران شناسایی بشه نظرم باید خانم راکعی پرسید این مدت این فهرست نهایی شده اگر پاسخ مثبت هست اسامی این زنان منتشر کنند کار روزنامه نگار شناسایی آدم نیست https mty60vckxd
1 |text میگم قضیه این خودکاری کیم جونگ اون بالمره طرف ترامپ پرت کرده چیه
1 |text eqoeqoe ahmaddastaran دقیقا
-1 |text hastivk milan_samari قبل اینکه نماینده شده باشن گلچین شده جنتی خامنه هستند
1 |text مخملباف سیدمحمد خاتمی بیشترین ضربه ملک_مطیعی زدند حالا سلیقه طرفدار این بیشترین گریه زیر تابوت میکنند تفریطی نشانه افراط است ملک مطیعی سیاهند سپید مثل مثل شما
1 |text darhambaaf شماست تحلیل کامل نبود
1 |text rrghadi خداقوت
1 |text دیگ است زبان کفگیر هرچه دیگ باشد کفگیر همان آید ابوالحسن خرقانی توییتر
1 |text اینا سال میگن آخر امسال تمومه ماجرا کاری نداشته باشین اینا قبلا رهبر داشتن اسم هخا قرار بود جمعه بیاد میدون آزادی تهران هواپیما بشینه رژیم چنج کنه اون گندشون بود دیگه شما خودت حساب جدی
1 |text امروز چهارم_خرداد نام دزفول قهرمان نامگذاری شده دزفول_پایتخت_مقاومت_ایران تمام دوران کودکی شنیدن آژیر قرمز صدای مهیب بمب هوایی گذشت صدام ملعون کوچه های متری دزفول موشک های متری هدف قرار داد ولی دزفول راست قامت ایستاد ابرو نیاورد https unzbhvlxee
1 |text hypocoristicon1 https kp2gre6i4h
-1 |text mmanzoori وای ازای کیک خونگی درست کردم
-1 |text خدا شکر آهنگ سالارعقیلی نجات یافتیم نیمار نیمار اومدیم روسیه https kdlt14zjqn
-1 |text gavaazn صداقتشون همین حده هرسال فصل بارندگی سطح دریاچه کمی بالا میاد تبلیغاتی اجرا میکنن میرن یکسری عکس میگیرن بوق کرنا میکنن دریاچه ارومیه احیا کردیم
1 |text tiiddrog94 hanie686978 اینم توی همون پیج دادی بود نظام پزشکی زیرمجموعه کجاست https jw0k0l3o3k
1 |text jewboy5776 https owr4wm0obt
1 |text f_panahi88 نوشته شده درخواست کرده برای ملاقات فرزند بیمارش
1 |text israelpersian مرگ اسراییل شعار روز ماست اینجا یزد حسینیه ایران یوم_القدس_مسیرة_العوده endofisrael https madxtoxgxl
1 |text صهیونیسته نوشته این کاریکاتورای یهودی معلوم چرا همه یهودیا ایران فرار کردن گفتم اولا خیلی هاشون هنوز هستن ثانیا یهودی چکار داریم صهیونیست دشمنیم خواد یهودی باشه مسیحی مسلمان فکر کنم سیستم فکری چون جوابی نداد دیگه
-1 |text serteralin50 hadiisajjadi عزیز شباهت زیاد بوده ایشون فکر کرده منم انصافا خودمم اولش کردم شاید واقعا خودمم ریتوییت کردم یادم نیست
-1 |text masih alinejad has paid high price for letting her hair down she been sentenced prison fled her native iran and unable see her family https ngx37ormhg https ohk2sri6yl
1 |text rastinerfan فکراتو بکن موافقتتو اعلام
1 |text ترجیح میدم کافر باشم زندیق ریاکار نون نرخ روز خور رانتخوار خودعمارپندار fatf no2fatf
-1 |text saman0018 اصلاحطلبا احترام مرحوم ملک مطیعی سال سکوت اختیار کردن بعدش حتما مطالباتشون مطرح میکنن بازگشت بهروز وثوقی حتما یکی اصلی ترینهاست
1 |text patriot_232 خدا شکر دشمنان میون احمقها خلق کرد
-1 |text chaamroosh زورم نمیرسه آجر پرت کنم همون تیر خوبه هزینه تیر جیب خودم میدم
-1 |text msiamak راس میگی غلط املایی داره حواسم نبود هشتگ موازی کردم ولی هشتگی خودت زدی غلط املایی نداره
1 |text seyedmahdi11 janat_makan آنچه برخی گوزن های جوان فکر کنند دارند اما غافل اینکه اون گوشه
-1 |text tanhabama دوستان جای
1 |text بادبادکهای آتشین فلسطینی بلای جان غاصبان صهیونیست شده اسرائيل_تحترق اسرائيل_سقطت https z9agyhtc5e
1 |text naslesevom فقط دوتا
-1 |text انتظار مترو ایستگاه مترو دخترکی روی چند صندلی آنطرف نشسته مدام کلک آورد برای خودش سلفی دست شکار زیباترین شاید لوس ترین تصویر است
1 |text hoda_seyfii president_bakh
-1 |text اگر منافع پدرخواندگان اعضاي شورا اين گزينه هاي شهرداري تامين شود مصالح شهروندان تامین نمي شود اعضاي شورا اگر نظر مردم برايشان اهميت دارد دستور بالا كنار بگذارند بازي بهم بزنند
-1 |text 1kruczynsky خیلی مسخره است خودمون بلدیم ببینم اره اوره اگه بخوایم
1 |text سیدحسن نصرالله مردم ایران نگاه کنید مساجدشان قدر بود اوج خستگی دهان روزه وسط ظهر زیر آفتاب راهپیمایی میلیونی روزقدس شرکت کردند آیا این ملتی هویت اسلامی خود تاکید میکند برای حفاظت نظام خود صدها هزار شهید داده میتوان درافتاد سراب_میبینید https 6lrg5r4y3q
1 |text fateme_kz خواهش کنم
-1 |text bbcfarnaz marzie_r
1 |text اراذل فرقه شیرازی تعرض سفارت_ایران خدمت بزرگی پروژه استراتژیک وحدت شیعه سنی کردند اقدامات شیعه_انگلیسی هرچند هدف افزایش شیعه هراسی طراحی شود ولی این حماقت جمهوری اسلامی اتهام تبرئه کرد نشان داد افراطی های متعصب دشمن نظام اند بخشی
-1 |text hamedhm437 farnoud_xorsand نسل دوم راه رسید اجازه میدین این عکس استفاده کنم
-1 |text شما اخیرن توییت های کسایی دنبال نمی کنید صرف فالو کردن حتا لایک کردن فالویینگ هاتون بیش بینید
-1 |text alireza_miry ربطی یهودی مسلمان داره شما اصلن فکر کافر بگو حرفم کجاش جعلیه
1 |text tiiddrog94 hanie686978 بخاطر اینکه سازمان های زیر مجموعه وزارت خانه ممکنه بخاطر مصلحت سیاسی کاری حقیقت نگن شما بعنوان داروساز بیا فاطمی نیا تحقیق این آمار کجا آورده فکت بگیر جریان بذار عروسی بچه هات ایشالا اینم لینک باشگاه خبرنگاران https ylkkvqxc72
-1 |text sunflowerbany
-1 |text ayalchi mahditajik61 شما کاری صلاح دونی بکن
1 |text ruhollah_s کسی دعوت نزد افطاری
1 |text par_sheen reihaneasgari واقعیت اینه مرد نظر خلقت عین نیستند جاهایی ممکنه نظر بیاد داره ظلم میشه برعکس ولی این حرف آقای علیخانی نظرم حالت فمینیستی داشت
-1 |text رحیمیان رئیس شورای مرکزی جمنا مؤمنین افراد مستضعف برای آقا خامنه نذر کنند ایشان آنچه عنوان هدیه نذر برای خودشان باشد دریافت کنند زندگی شان نیز همین طریق گذرد
-1 |text امروز رهبر گفت مردم سفر تفریحی خارجی نرن یاد هموطنی افتادم دوشب پیش گفت یورو شده ۸۵۰۰ سفر آخره بترکونیم تقریبا موفق شدی آقای خامنه دوتا تهدید دشمن دیگه بذار روش یورو بشه ۱۲۰۰۰تومن کسی نمیره
-1 |text دختری بود خبرنگار پارلمانی روزنامه ایران دوره احمدی نژاد بزنگاه انتخابات برای سایت های ستاد سعیدجلیلی کار کرد چندی پیش افطاری مجمع_زنان_اصلاح طلب دیدمش پله های_ترقی
1 |text abookomeil2 fatimah_1727 hani_hashami siib_saa شوخی جنسی نمیپسندم اما اینکه بگیم اکثرا این طورن واقعا انصافیه ضمن اینکه قبول دارم شوخی جنسی جالب نیست فحاشی چند پله بدتر شوخی های جنسیه
1 |text aref_che habil دارم بدو بدوم میرم قبل رسیدنش برسم
1 |text sedhadihoseiny ممنونم یادآوری جایی بود خاطره محمدآقای احمدیان خدابیامرز آقا مجید پازوکی داره مورد تفحص بیت المقدس بیچاره میکنه آدمو
-1 |text xamini_ موقعی اون فوتوشاپ مورد ظریف کرد نقد علیه نوشتم منتقد اسم کتابش هستم بلندگوی مسیح نیستم کارش خوبه موثر پرمخاطب پیگیر جدی بوده ازش دفاع کنم مسیح برای رهبر نیست کانال قوی رسانه است
1 |text zahrahb سهام خرید فروش میکنیم
1 |text mosomidvar صحبت های قبل بعد معرفی کابینه سال مراجعه کنید
1 |text nasim_m313 چاهنچاه ورژن اصلی اند فیکیم
1 |text hesamodin1 سال هاست مدیران تلاش کنند جمهوری اسلامی ساقط کنند ولی مردم نگذاشته اند
1 |text reza50545683 این چیزی گفتید ربطی این توییت نداشت
1 |text kaveh2005 انقلاب تخمی
1 |text morteza00861586
-1 |text tirogarma ایشالا چرا
-1 |text sahariiam جواب سوالمو ندادی چجوریه مقصر اصلی سرکوب احمدینژاده خامنه ولی روحانی نیست خامنه ایو فاکتور نمیگیری میگیری همه زندانیای میندازید گردن احمدینژاد میشه استقلال قوا ربطی رییس جمهور نداره
-1 |text babakzakeri رشته چیه خبرنگاری خبر پشت پرده واقعی جدی سرت بوی قرمه سبزی
1 |text sehre_galapagos zahrahb مورد بانک قبلا رهبری اعضای خبرگان گفتن مشکل داره خواستن کنن نکردن جوک نگید مورد بورس فقط میگید قماره هیچ دلیلی ندارید بحث بدون منطق نمیپسندم لذا آرزوی موفقیت دارم براتون
-1 |text shillan013 دیگه مثل بهادر وحشی خیلی پررویی پررو
-1 |text arash_safa2 بوخودا
1 |text ghasema61 جسارت نمیکنم
-1 |text محمدعلی افشانی شهردار تهران https s5twcf3rsq
1 |text میگن نسخه شعر فردای میثم مطیعی تمام مسئولین دادن الان همشون زنبیل گذاشتن توی دوم مصلی
1 |text حالا ماه رمضون شما تموم ولی روز مسافر بودم امسال باید بعد روز استراحت خودمو برای ماه رمضون آماده کنم
-1 |text سفیر جدید بریتانیا ایران https y4xzmnrrpp
1 |text rastinerfan بلکه چیزی ارزش هاشون اضافه کنه
1 |text tatimche شرمندم نکن بخاطر این پریشان نویسی
1 |text بلیط ویزای عراق رفتیم چند بانک عامل واگذاری ارز جهانگیری هستند برای تهیه ارز مسافرتی خیلی شیک مجلسی همه شان گفتند برای سفر عراق ارز نمی دهیم گفتیم برای رفتن فرودگاه محل اقامت حداقل ارز میخوایم فرمودند جای دیگه تهیه کنید دولت_غربگرا بلای جان ملت شده
1 |text mohammadabkar95 yaminpour
1 |text tiiddrog94 hanie686978 چیزی توش نبود مورد اشتباه دارویی دستخط اما نکته داشت انجمن داروسازان میگفت وضعیت بهتری نسبت آمار جهانی داریم اما اینجا میگه آمار جهانی اختلاف داریم
1 |text ارتباط گودرز شقایق سلکشن تاجزاده unter_us_table https siazcrykup
-1 |text boiereihan قطعا یکسال سحابی نمیشه صدسال امثال خزعلی یکسان دونست خواستم بگم اون استدلالت سسته
-1 |text dehkhodaaa چشم
-1 |text 1hoseim دادی اکانت زنجان بلاک کرده بیا توییتر سانسورم کرد
-1 |text شیشه یلدا شکست استاد_پورعطایی https gi8zb97uh7 https v6jih0fvje
1 |text زمان دولت روحانی ایران دچار بحران نمایی جدی روحانی زمان مذاکرات گفت برجام مشکل خوردن کند امسال بارش های سابقه داشتیم ولی همه اینها بگذارید کنار توصیه نتانیاهو بحران ایران بحران_آب
1 |text اطب براى تعدیل مزاج خارج شدن غالب بدن دارویی دادند بعد دارویی تقويتى میدادند براى تقویت نشاط روزه رجب شعبان طبائع ارواح تعديل میكند وموانعى براى ارواح هست بین برد تلاوت قرآن همان کار تقویت کننده برای روح دارد شیخ جعفر ناصری
-1 |text sinairani93 faridebrahimi62 بنظرم یهود منبع انبوهی زشتی دروغ خرافه است انحصارطلبی افراط گرایی مشهود است
1 |text masoud_pirhadi iranianmojtaba میخوره بهشون
1 |text israelpersian بوق شیطان
1 |text ho_zamani_1979 باشه اجازه میدم
-1 |text baladokhtar i_par_ اهان دیگه این میدونستم حله
-1 |text szamanzadeh آره کلن اگه دوتاشون خوش حال باشن هیچی
1 |text kafmim90 وقتی خود قوه قضا میگه بفرست کاسه داغ قانون نیستم
1 |text تصویر واقعی پایینی استا بن_سلمان پوتین https 8iqsizc4xf
1 |text اسرائیلی سال پیش چنین روزی جنوب لبنان فرار کردند آنقدر ترسیده بودند حتی پولهای شان کشوی میزها الخیام گذاشتند حالا شتی متوهم آنها خواهند ایران رژیم تغییر دهند حزب_الله revolutionwantsdare https r4mfqezfe1
-1 |text saman0018 davwvod نگو علی شریعتی امضا کرد
1 |text brother_vahid mim_cheee مگه داریم مگه میشه
-1 |text mr_borna عهوم
-1 |text 6national_front
-1 |text bonneytariin رنگ کراوات دولت ابادی ریش ظریف رنگ عبای خاتمی اووووووه کلی چیزای دیگه
1 |text alehabib بله چون رسانه رسمیه
-1 |text pandaarshi نمایندمون نیستی تازه نمایندمون هزینه شخصی رفت یادبگیر
-1 |text ولی جدی تهران بودم همه حالت تهوع داشتم فکر کردم طبیعیه اینه زندگی بعد فهمیدم برای آلودگی هواست یعنی شاید سوتفاهم شده شما انقد بدحال نیازمند کمک جدی نباشی چیزایی هیچ آزاری نداره ربطی نداره حالت تهوع بگیری امتحان بکن
1 |text جوری برانداختی چهل ساله دارن فحش میدن هنوز آروم نشدن هنوز روی تکنولوژی براندازی چیزی نیامده https rmqtahnnyw
-1 |text بنیاد شهید شمار زنان کشته شده جبهه های جنگ ایران عراق سالهای 1359 1367 هزار و420 نفر اعلام کرد همین منبع تعداد زنان معلول جنگی 710 تعداد زنانی اسارت نیروهای عراقی آمده اند ذکر کرد https hiwxbgboce
-1 |text fencer1979 farshid_ms v_oiceofsilence اون موقع ترک کردم ۵۵۰۰ بود الان تومن شده
-1 |text shishimaid چرا بابا میدونن
-1 |text dfordonya مردم چشم شون شوره آخه دنیا جون
1 |text petrosaeed bbcshameonyou
-1 |text tamtam_pr البته
-1 |text mohesk john_lucckk اونهم قواعد فقهی داره برا خودش یهو دیدی وارد یوم الشک شدیم
-1 |text karagahh دیگه اسراییل بیحساب شدیم اون تمام پایگاه هامون داغون کرد بهش گفتیم جینگیلی_اسراییل اصن جنگ فرسایشی شده لامصب
-1 |text خامنه میگه سفر خارجی نرید یعنی باید بمانیم وطن اقتصاد مقاومتی بکنیم آقا بتونن عروس گلشون برا آوردن بفرستن انگلیس روحانی برا حقوقدان شدن برن انگلیس شاهرودی برا مداوا برن آلمان اعوان انصارشون بتونن دلار پوند بفرستن برا آقازاده هاشون فرنگ
1 |text hj_petros yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi حاج پطرس خوب های توییتر ماست شالله مورد توجه عزیزان جبهه انقلاب قرار خواهد گرفت
-1 |text melika_m92 اسکرین توییتهاش میاد اول تاریخشو نگاه میکنم ببینم برا الانه دوران انتخابات انصافا خیلی موقعا متنشون نمیشه تشخیص داد
-1 |text sahandiranmehr منبع شرق هست انتخاب امروز بهارستان
-1 |text حسین راغفر نشست بررسی موانع راهکارهای حذف بدترین اشکال کار کودک آمار رسمی کودکان کار ایران وجود ندارد آمار رسمی اشتغال ایران سالگی محاسبه شود سرپرست دفتر امور آسیب های اجتماعی وزارت کار اکثر کارگران زباله گرد کودکان ساله هستند
-1 |text itissaeed saman0018 chapii78 پیرو همون خدابیامرزه دیگه
-1 |text gavaazn اصن راهنما میزنی بعضیا فکر میکنن میخوای ماشین وارد حلق اونا بشی طرف هرجور شده خودشو میرسونه نذاره بپیچی
1 |text youzarsif59_ir سند زنده حرفم هستم زمانی توییترم فعال رشد کرد تنها هیچ باند گروهی وصل نبودم خیلی هاش بایکوت کامل بودم
1 |text seyed_ogli صحیح است صحیح است برای عدم برداشت اشتباه مخاطب توضیح واضحات دادم الا منظور شما فهمیدم
-1 |text البته ایشون هیچوقت جزو ملت ایران ندونستن خستگیمون براش مهم باشه همه توطئه دژمنیم خسته_ام
1 |text بیشتر ساله شهر وخانواده دورم گاهی غربت کسانی نزدیکت میکنه باید تاکوچه دستشون فرار کنی توی همه این لحظات این کرم شماست دست هیچ گنه کاری رها نمی کنه امام_حسنی_ام
1 |text خدایا اونقدر شیاطین انسی خطرناکن بعید میدونم شیاطین جنی خطرناک باشن شرشون خلاص
1 |text fateme_28 قبول باشه
1 |text mohandesbalali تابستان_داغ
1 |text کاش یکی بره سرویس بهداشتی مجلس شورای اسلامی ایران عکس بگیره ببینیم متریالی ساختنش ۳۰۰ میلیون هزینه شده آقای صادقی گویا کلا دستشویی نمیرن
1 |text tiiddrog94 hanie686978 اگر تهران باشید ارتباط گیری نائب رییس انجمن داروسازان سخت نیست شاید تحقیقاتی داشتن مورد قبول باشه الکی داریم بحث میکنیم
1 |text roghaiem masomeh_i
1 |text دولتی ادعای مذاکره دیپلماسی گوش فلک پاره کرده مذاکره تفاهم شرکت نوپای آوری بنام تلگرام نیامد حالا بجای اینکه مردم بخواهد پاسخ احترامی این شرکت منافع امنیت ملی ایرانیان همدل باشیم صدا خودش بلندگوی اختلاف افکنی شده https 7fo38kbkx4
1 |text تنها سخنرانی زمان تحصلیم تونسته بود مسجد دانشگاهمون کنه _حتی بیشتر ظرفیت_ رائفی_پور بود اگر نقد این فرد دارید _که حتما هست_ جاش تایملاین نیست نامه بنویسید براش مکاتبه کنید ایشون تماس بگیرید باهاش نگذارید جوان های پرشمار منبر رائفی پور دلسرد شوند
1 |text hoda_seyfii president_bakh اللهم اجعل عواقب امورنا خیرا
-1 |text azematt چطور مردمی متوجه ایراددار بودن نظام شدن تونن رفراندوم اختیارات رهبر کاهش دهند شورای نگهبان حذف کنند تکیه کدام قانون طریق کدام نهاد حقوقی سیاسی این راه نیست تحلیل چطور
-1 |text مجمع عمومی سازمان ملل ١٢٠رای موافق مخالف ممتنع استفاده رویه زور علیه غیر نظامیان فلسطینی سوی اسرائیل محکوم کرد خواستار توصیه دبیر سازمان ملل برای استفاده مکانیزم حفاظت بین المللی برای سرزمین های اشغالی فلسطینی https uanoctdo6b
1 |text خواب_آشفته توئیت زدن سخته تعبیر نمیشه
1 |text a_seyfi_hodhod خبرها جدی بود نمی دانم عمدی بود لحظه خون مغزش نرسید گفت داخل خارج
-1 |text zeynab_taheri aa_yzd خانم طاهری چجوری دوماه بازداشت بازداشت یکماهه تمدید میکنند ولی بحال ندیدم بازداشت موقت دوماهه صادر بشه
-1 |text ممنون آقای مستوفی جماعتی نگرانی نجات دادند https yhsasznvmr
-1 |text اینکه این فکر کنم روزی نیستم کارهای مونه این هیچ وقت فکر نکردم بیشتر لذتم بقای خودمه عباس_کیارستمی https ozamz7jhdq
-1 |text matin25388 جالبه جوری تنظیم آهنگش اونی خدا بیامرز ایمی واینهاوس خوند دلنشین اومده
-1 |text ice_boy_persian
1 |text ased_moji خیلی ساده است منتها قاعده داره
-1 |text پرسیدیم انواع گزارش نوشتیم میفرمایند منع شرعی دارد اگر منع شرعی دارد شما اشتباه کنید بودجه عمومی متعلق زنان مردان خانه_دوچرخه مردانه سازید https l1fdozoohv
1 |text اینها مواضع ظریف دفاع تسلیحات دفاعی کشور است منطقی مستدل حدی موجب تشویق حضار اگر روزی کلام مقام رسمی مورد تسلیم این تسلیحات بشنویم دیگر نمیگوییم احمق است بدون تعارف میگوییم خائن است تکرار_اشتباه https ibz2tlkcmp
1 |text president_bakh نمی دونم
-1 |text xamini_ اول کامنت بخون اپوزیسیون دریچه تحولات عصر رسانه بینم توییت کردن فقط کارکردش تیکه انداختن نیست میشه گفتگو کرد جامعه ایران دهه است رسانه شده اپوزیسیون امکان گفتگو واکنش سریع ارتباط خودنمایی پیدا کرده
1 |text تصور انتخابات مجلس آینده نوجوان معمم تازه بالغ نوادگان امام کاندیدای لیست اصلاحاتی تهران شود قرتی بازی های الانش قابل توجیه تحلیل
1 |text شبکه آفاق عراق دعوت هشتگ يوم_القدس_مسيرة_العودة https 7hodwuwa6b
-1 |text taaboot_naaomid shahinnajafi80 نقد کسروی اشعار حافظ بخون اونجا میفهمی چجوری ریده پیر خرابات اینم گفتم تلمیح اون نقد کسروی بود اینکه گفتم واسه قافیه بود صرفا شوخی بود پیر خرابات نماد انسان عارف کامله همین چرندیه عرفانها الان بهش استناد میکنن https wqyznkpmne
1 |text حزب الله فرزند اصیل انقلاب اسلامی جهان مبهوت پیروزی های گوناگونش کرده یادمان نرود رفتار پیروزی حزب الله نتیجه عمل دقیق توصیه های امام خامنه توسط رهبران این جنبش مبارک است حال وقتش است خود سوال کنیم کسانی راست انقلابی قلابی خورد مردم میدهند https 264fo1vfa1
1 |text 4theistcreature westfalen_09 بدبخت توکه حالا ایراد توی ترجمه میگرفتی حالا شده شاکی شدی جای صفت وموصوف خنگولکم
1 |text hasanpormoo همین میشد خوب بنویسی
1 |text پیتزا مدیترانه آمریکایی قارچ تفت داده شده سیر سبزیجات سرخ شده ذرت پیاز گوجه فرنگی فلفل دلمه زیتون پنیر وقتی پیتزا فروشی پایگاه های آمریکا مدیترانه است
-1 |text صفایی فراهانی نماینده مجلس ششم مردم احزاب اصلاح طلب جلو افتادند باید پوست بیندازیم عملکرد مجلس ششم اصلاحات صدمه نزد ایلنا حرف_حساب https sahdtwxsrv
1 |text keyboard_1978 اینطورام نیستا هست واقعا الان لااقل
1 |text mahbod1267503 rezadormishian اصلا بلاعوض یعنی وقتی سازمان سرمایه میده سودش مال خودشه ایشون وام گرفته بالاخره پول دولت فیلم میسازه بعد فروش میده شما ناراحت اینی چرا میگیرن
-1 |text ininatig farzad_az leylisdghi آره آیدی عوض کرده https dt3e0xtqqd
1 |text كافراي خدانشناس نرسيده پيرانشهر دره شيطون راه بستن عزيزاي مردمو پياده كردن اونا روي صداقت ديدار عشقشون جبهه خوندن سرود براي شما گفتن گريه امانش بريد همه تير بارون كردن بحث شون صورت نوجوونا ريش نداره عراق نمي خره
-1 |text arefe پارسال دقیقا همین وضع بودیم
-1 |text yavarikar pishisiahe متاسفانه خرابی بازار کار باعث بیشتر شدن اینگونه سواستفاده شده خیلیها برخلاف میلشون زورگویی کارفرماها کنار میان چون چاره دیگه ندارن
-1 |text shivasheevz
-1 |text فرمانده انتظامی خراسان رضوی اعضای باند خرید فروش نوزادان مشهد دستگیر شدند
-1 |text sogolijan
-1 |text javadheydarian آره دیشب یکی شون خیلی مالکانه رفت سکو گفت رفقا قهوه خونه تعطیل برین خونه هاتون بکپید
-1 |text azamheshmati elahekhyegane اگه لینک بدین شاید بتونیم کاری کنیم حساب کاربری ویکی پدیا parastoo است کافیه توی صفحه بحثم یادداشتی بگذارید پیگیری کنیم
-1 |text ظاهرا خودکشی خیلی بیگانه ولی پیری خیلی ترسم پیری توام ناتوانی کنم قبل رسیدن اون نقطه باید مرد خودکشی تونه انتخاب باشه اون لحظه انتخاب مفید
-1 |text hosseinskan قیمت الان لااقل https pjn3uktgmj
-1 |text آیت الله خامنه آمریکایی سعودی تحریک کنند چرا صهیونیست تحریک نمیکنید چون خواهند جنگ مسلمان مسلمان راه بیفتد اگر این کشورها عقل داشته باشند جمهوری اسلامی درگیر نمی شوند اما اگر ایران سینه سینه شوند قطعا شکست خواهند خورد
1 |text ahmadrezabeyzai دانشگاه اتاقی داشتیم بعد غذا گفت خدایا سیر شدیم گرسنه بکش خلاص
-1 |text farideghaeb movafard ممنونم ازت
1 |text hesamodin1 shaghayegh313 ایها الذین نوا نوا
1 |text حال روز آتئیستا طوری شده دارن خدا خدا کنن ماه رمضون روز بیشتر طول بکشه بتونن بیشتر تعطیلات عید فطر فیض ببرن خداروشکرآتئیستم
-1 |text ایسنا چند روز گذشته موضوع نمایش مسابقات جام جهانی ورزشگاه آزادی شورای شهر تهران میان گذاشته شده اعضا حداکثر همکاری داشتند صورت موافقت نهادهای دیگر ویژه برنامه نمایش مسابقات جام جهانی مجموعه ورزشی آزادی خرداد همزمان بازی افتتاحیه آغاز خواهد
1 |text ruhollah_s شمارو دوستم
1 |text همه افتخارات تجاوز وتعرض اجساد مردگان سوی مجریان ومدیران این شبکه اضافه کنید bbcshameonyou https 25yp3kgnaj
1 |text masomeh_i یادت کردم اساسی خصوصا فضای سبز
1 |text چیستان _آن چیست تواند گنجشک رنگ کرده جای قناری بزند _بی bbcshameonyou
-1 |text https vzveoxqtij
1 |text رهبری خطاب معلمان حالا خیلى شما قاعدتا فضاى مجازى آشنایید واقعا فضاى مجازى ادب رعایت میشود حیا رعایت میشود نمیشود دیگر بخش مهم رعایت نمیشود اینها باید رشد داد نوجوان جوان
-1 |text porrrii قدرت رسانه دست نگیر توییتر میتونه صدای کوچیک خیابون ترند جهانی کنه اعدام خیلیا جلوگیری کرده باعث آزادی خیلیا شده البته خیابونها تسخیر میکنیم
-1 |text aminbozorgian امین جان آقای تنگستانی موضع شخصی خودش نوشته هیچ ربطی ایران وایر ندارد اتفاقا اون ماجرا جایی خواندم بود این موضع شخصی است ربطی ایران وایر ندارد
1 |text همه برای این بود امروز اکثریت پارلمان دست شیعیان نباشد پارلمانی ۱۸۰ کرسی شیعه داشت انتخابات جدید ۲۰۰ کرسی شیعیان شده چیزی فراتر آنچه مقاومت انتظار داشت حالا بفرمایید ایران عراق پیروز شکست خورد مقاومت همیشه پیروز است
-1 |text john_lucckk patric_jane7 الان میره توییت میکنه انقلاب فالوم کرد
1 |text اکنون نماز عید فطر دلهره اضطراب صف_اول
1 |text والله اسرع مکرا تاریخ جای هیجان انگیزش رسیده ماجرای حمله شیعیان انگلیسی سفارت_ایران براندازان دراویش_داعشی دختران_خیابان_انقلاب جنس است همه گونه های نفاق التقاط انحراف فرآیند مکر الهی اجل خود جلو اندازند آخرالزمان
1 |text qias94 rettwiterr اینم احمق ترن
-1 |text hosmey_v حتمن بعضی اساسن فروشی نیستند تعدادشون نیست
-1 |text peymanazari باشه پیمان جان بینم همدیگه
-1 |text fantasticreload روز خونم بابا فینال بالاخره متوجه میشم کیه
1 |text papion1973 کامل بذارش عکس بیشرفی خیلی بده https hd93surj9a
-1 |text mesutism درسته ولی کسی مردم اسلحه کشیده قرار نیس براش بوس پرت کنیم
-1 |text saman0018 davwvod اقا این علی شریعتی فعال سیاسی صرف زندان رفتن بعدش سینه چاک اصلاحطلبی شدن ادم فعال سیاسی میسازه سابقه دار سراغ دارم زیاد
1 |text amiromidnejad فضای عزا ماتمی بعد شهادت بهشتی ایجاد شده بود امکان نداشت کسی بتونه علنی شیرینی پخش کنه مگه خونه های تیمی منافقین
1 |text رهاسازی اقتصادکشور خیلی مشکوکه دلار سقف قیمت دریده سکه فلک کشیده نرخ مسکن تصاعد هندسی درحال افزایشه قیمت کالاهای اساسی رهاشده نظرم روحانی led دفتر پاستور دیدار ترامپ کیم جونگ اون دیده بهش فکرمی کنه بالاخره سازش هزینه هایی داره البته برای ملت
1 |text شهروندان فلسطینی غزه منظور مشارکت پنجمین جمعه تظاهرات بازگشت تحت عنوان جمعه جوانان انقلابی ساعات اولیه صبح امروز طور گسترده راهی مناطق مرزی نوار غزه شده اند جمعة_الشباب_الثائر https jcdupzjhvc
-1 |text 6national_front
-1 |text علم الهدی امام جمعه مشهد منقل خارجی وارد کردند مگر این مملکت نیاز چقدر است منقل خارجی وارد کنیم ایسنا فکر کنم منظور بزرگوار اینا باشه https kyhg1zzkez
1 |text ashkan_hn لقمه حرامه نطفه مورد اولی خودت میتونی تشخیص بدی مورد دومی باید تحقیق کنی
1 |text نتانیاهو آوردن این همه میخواد بگه کسی مثل اون اهل نگهداری چیزای نوستالژیک نیست shutupnetanyahu https i9d9yau5pw
1 |text aghaye_rishoo2 آقا گفته بود کسی ولو درصد شماست حفظش کنید دوستان جبهه فرهنگی درصدی جارو زدن ریختن بیرون
1 |text دیجیکالا برای راه اندازی صفحه فروش ویژه محصولات باکیفیت ایرانی تشکر میکنیم حمایت_از_کالای_ایرانی عمل این لینک وارد شوید https 81cli4u0ep https e8wquizqyl
1 |text babakkarbasi عقب نشستند ابد باید عقب بنشینند
-1 |text تفاوت قائل شدن بین تجاوز آلت تناسلی شیشه پپسی منو یاد اصلاحات اصلاح_اصلاحات میندازه
1 |text mohammadsedarat موفق شدیم بین دموکرات جمهوری خواه اروپا آمریکا اسرائیل دموکراتها زمین زمان اختلاف بندازیم برکت برجام
-1 |text dariushm البته سرتاپا تملق چاپلوسی نیست این قسمت ببینید https iekyckzgez
-1 |text schahrzad_b kachalmooferfer
1 |text زیباکلام گفته گزینش بهتره اخلاقی باشه سیاسی راست میگه مثلا یکی سوالات گزینش میتونه این باشه صورتی مردم برای کمک زلزله زده میلیارد تومن پول اختیار شماذقرار دادند این پول میکنید https 4wibvassga
-1 |text دیکتاتور کره برای فرار سرنوشت دیکتاتور لیبی تعامل دنیا برگزید دور نیست آنروزی دیکتاتور ایران چاه فاضلاب ببینیم
1 |text israelpersian رهبر انقلاب اغلب کشورها یهودیها هستند زندگی میکنند کاری کار کسی ندارند کسی آنها کاری ندارد کشورشان است زندگی میکنند آنهایی سرزمینهای اشغالی رفتند خبیثها شریرها اعها دزدها آدمکشها بودند endofisrael
1 |text عمر بیست خزان برجا نیست حرص بیهوده نخور نام فردا نیست سوی کرب بلا عازم راه قدسیم روز پیکار همه عضو سپاه قدسیم قدس قدس یاری همه میرسد لشکر پیروز جال قوا میثم_صدای_ماست
1 |text kafmim90 معلوم نیست شوخیه
-1 |text darshmanehhiwa مانا باشی امید اونروز
-1 |text v_oiceofsilence sertraline7394 دوست عزیز اتفاقا بارها پزشکها حمله های بیخود بهشون دفاع کردم بحث خطای پزشکی بحث سهمیه ولی نظر این ایراد بین پزشکا خیلی زیاده شاید یکی مهمترین دلایل عدم همراهی عامه مردم پزشکا باشه
-1 |text j0wk3r7 اسلام هراسی نشونه سلامت روانی آگاهی درک بالاس
-1 |text دادن لجبازي شورا استعفاي مكرر نجفي انتخاب شهردار نتيجه بست كشاندن مديريت شهري نارضايتي مردم ناكارآمدي اصلاح طلبان ندارد تحريك تندروي خواهند انتخابات بجاي تكرار ليست اميد شوراي دوم تكرار شود تکرار_شورای_اول
-1 |text اینا بازی داریم طرف دارای تیم ملی حالا خوان داد بزنن سولااااخه جدال_نابرابر https ptslbr7nle
-1 |text mosomidvar aadamebnehavva israelpersian
-1 |text 0x007a xorpex hfmhanif behdune توی فرهنگستان وقتی اینترنت چیزها جستجو کنید معادل فرهنگستان برای است نوشته اختصار چیزنت استفاده https 8f6k3irupj
1 |text delavaar خنده سلام خوش اومدی جگر
1 |text ghasema61 bbcshameonyou
1 |text keyvanhoseinvad yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi نبود تلخ بود
1 |text hoor_eyn cheshmaak
1 |text امروز رجب روز فتح قلعه یهودیان خیبر دست مرد مردان مولی الموحدین امام المتقین امیر المومنین علی علیه السلام است اسرائيل_سقطت
-1 |text aghbahman بخش آخر گلایه انتشار اخباری مبنی برنامه ریزی برخی افراد برای آینده سیاسی خود انتخابات آتی طریق تبدیل این نهاد ستاد انتخاباتی بعدش تهدید عدم اقبال مشارکت کلش همین بود بقیه فلسفه بافی بود
-1 |text annette_riviere بعضی جاها اینطوره جاهای مشهور تمیز هستند
1 |text yaminpour برات هشتگ میزنم
1 |text سالی بار میرم دزفول تغییرات چشم میاد ماشین های لوکس بیشتر فست فود شلوغ خیابان مدرن دعوای دزفولی شدیدتر میزان تفریح بیشتر ارتباطات میان فردی حرفه سهم صنعت توریسم اقتصاد شهر بیشتر عمده باغ قطعات کوچک تقسیم ویلا تبدیل شده
-1 |text freedom92979546 منم لطفت ممنونم
-1 |text بیش ۱۴۰ روز بازداشت فعالان محیط زیستی گذشت وعده داده بودند عید فطر منتظر خبر خوش باشند خانواده همچنان منتظرند
-1 |text ma_flower1 roumi_sharghi patrick_jane7 اختیار دارین عزیز سعی میکنم همیشه منشنهای همه بخونم حتی المقدور جواب بدم اما تعدادشون گاهی زیاده جواب دادن همگیشون توانم خارجه باعث شلوغ شدن تایملاین چند هزار نفر دیگه میشه عذرخواهی میکنم اگر منشنی بوده ندیدم جواب ندادم حمل ادبی نشه
1 |text دشمن دشمن دشمن
1 |text ثامر حسنی خواننده مشهور مصری برای اجرای کنسرت عربستان رفته سلفی دختران سعودی ثامر بلیط کنسرت روی تاکید شده رقص ممنوع بن_سلمان انصافا روشن ترین دلیل برای اثبات یکی بودن تحجر روشنفکری لیبرالیستی است https hktgpfqwob
-1 |text rezajag اصن دیوانه میشی طرف میگی این حکومت داره حقوق مردمو تضییع میکنه میگه کوری چشم شما حضرت امام خامنه زنده میمونه این انقلاب تحویل امام عصر میده برای قیام موعود
1 |text مشکل میثم مطیعی شعری خوند نیست عملکرد دولت بعد پنج سال طوریه هرکی پشت تریبون فریاد_مردم گوش صف_اول برسونه توهین هتاکی دولت شخص روحانی محسوب میشه
1 |text israelpersian endofisrael يوم_القدس_مسيرة_العودة يوم_القدس_العالمي https 1qo5dfp2mb
-1 |text john_lucckk قطعا همینطوره
1 |text mrezashahbazi ولی آخر کشد قسط
-1 |text elelnaz inazkam esmailifarshad لابد چون زنی شادی کنه جلفه
-1 |text شاید هیچ وقت نفهمیم پرونده واقعی اتوبوسی روی چند انسان مانند پرونده های دیگری رنگ بوی امنیتی دارند بوده اما اعدام محمد ثلاث این پرونده وجدان عمومی بسته نمی شود همچنان پرونده قتل های زنجیره خودکشی سعید امامی بسته نشد mohammadsalas https wyrc2yprvv
-1 |text hero_xan بژی کردستان
1 |text دیگه عادت شدیم بجای اینکه شبها منتظر بازی رئال بارسلون باشیم منتظر جنگ ایران اسرائیل هستیم اسرائیل_سقطت
1 |text پيروزی حزب مخالف دولت حاكم انتخابات ديروز مالزی شکست دیگری برای سعودی این بار جنوب شرق آسیا https xslpytf69o
-1 |text jorginshadow ببین بصورت جدی داره دعوا میکنه میگه جندماه بهت فرصت دادم
-1 |text صبح نقطه خانم https qlf8aubcct
-1 |text parparouks drneo07 احتمالا میدونید ادعای کشته شدن زندان منبع داره خانواده مقتول ولی ادعای کشته شدن سوریه هیچ مقامی نگفته ادعا ابهام داره عکس جسد برای نفر منتشر شده عجب
-1 |text farideghaeb movafard عالی آدرس کافه برام پیغام کنی اگه دوست هام خواستن بهشون بگم بیان
1 |text cheshmaak 30سال زیرساختهای آبی تبدیل بحران_آب کردند تخریب قناتها سدهای مشکوک بیغیرتی آبه های مرزی تغییر بوم صنای
-1 |text lumpy_54 بازجویی
-1 |text khazaan78 gavaazn دیگه الان اینجوری شده ملت میگردن فحش پیدا میکنن ننه غریبم بازی تمام براندازها تعمیمش میدن مگه فحش نمیخوریم https rmjwe0ahom
-1 |text jentelman121 مهم اینه شما هستید نامرد سکسیستیه نذار این آخر کارمون کتک کاری کشیده بشه
1 |text وزارت کشور تخریب قسمتی بنای مربوط وزیر کشور برخلاف موازین قانونی تشخیص داده شده است وزارتخونه مملکت ارث پدری وزیره حال بررسی موضع گیری نسبت موضوع ویلای شخصی وزیره
-1 |text sahariiam همون روزای اول اعتراضات سراسری کروه تلگرام دیدم صراحتا گفته همدلی نداریم این افراد چون نبودن بعد مدتی صرفا چون میدونست پای همه گیر شده گفت طرف مردم رفت اتفاقا همینو صراحتا گفت دقیقا این رفتارو توی اکثریت میبینم
1 |text israelpersian endofisrael https uqk8wpzmnu
1 |text alaavi_1983 جایی اینکه مدام مشت پرت کنی توییت های منو درست بخون ببین اولین نفراتی بودم فقره محمدحسین توییت زدم ازش دفاع کردم
-1 |text delavaremajazi منم بلاکم البته
-1 |text دراین پرونده علاوه ژن_خوب میعاد صادقی خواهرزاده شهیدی رییس بنیاد شهید خوب دیگر وجود داردکه مربوط مهدی فقیهی برادر روح اله فقیهی داماد حیدرمصلحی وزیر اطلاعات دولت احمدی نژادومتهم پرونده بابک زنجانی باشد دوی این خوبها همچنان بنیاد شهید مشغول خدمت هستند https o1d4irdohu
1 |text سیدمحمد خاتمی بازیگران قبل انقلاب اگر نماز بخوانند نمازشان قبول نیست زیباکلام تاجزاده دیگر شرکا بعد درگذشت مرحوم ملک مطیعی سال نگذاشتند امثال کار کنند اینا سیاست مدار نیستن گانگسترن
1 |text لحظه همه سلائق سیاسی بازی های جناحی کنار بذارید بعد این تصویر نگاه کنید اثری وحدت هماهنگی مسئولان حرف عمل رهبر جامعه میگذاره هزار هزار دشمنی آمریکا اسرائیل سعودی نمیتونن خرابش کنن https 4lhqjkwlmy
-1 |text خانم علینژاد کپشن ویدئو ادیت کردند تنها منبع کلیپ اعلام کردند بلکه هشتگها پاک کردند https qtnxubyyov
1 |text amir__najafi رحمت الله علیهم
-1 |text lastanunnaki این کار نکرده بودم
-1 |text دادستان تهران واکنش سخنان عیسی کلانتری درباره اینکه فعالان محیط زیستی بازداشت شده باید آزاد شوند گفت وزیر مشخص شده سوی دولت اظهارنظر مداخله پرونده جاری دارند آقای کلانتری عنوان رئیس سازمان محیط زیست معاون رئیس جمهوری
1 |text برانداز_یعنی کسیکه تونه ایذه دریا بیرون بیاره وبار کامیون کیوی بوشهر تهران ببره
-1 |text teravelian kachalmooferfer
1 |text sedhadihoseiny کدوم عملیات
1 |text barandazim میگیم بخوره کامل هضمت کنه بلکه تموم بشی
-1 |text hoseinshefaei azematt دوسال سال انرژی صرف نظارت استصوابی شده رسید مینو خالقی سپنتا نیکنام یعنی روز بدتر دیروز تاریخ ایران بخونید لطفا
-1 |text mehrganam ممنونم
-1 |text ario251
1 |text samanehzkb هیولاهای داستان کوتاه فانتزی شما نپرسیدن این شخصی همراهتونه کیه
-1 |text وقتی بعضی اعتراض میکنند پرونده محمد ثلاث پای خون انسان بیگناه میان است ناخودآگاه یاد ۲۰۰ هزار تومان جریمه افتم mohammadsalas
1 |text sadeghnikoo
-1 |text seslamie
1 |text sehre_galapagos zahrahb قمار خرید فروش سهام یعنی قمار
1 |text bayusaan_ir سیعلم الذین ظلموا منقلب ینقلبون
1 |text میلیون ایرانی صدها میلیون آزاده دیگر جهان میگویند 80millionagainsttrump
1 |text velayati64 نوشتم فقط اینا نیست ننوشتم اینا نیست نوشتم غیر این چیزی هست چارچوب املاق ارتباطی
-1 |text capilluus این اولین توییتته چقدر عالی نوشتی
-1 |text heyeleven11 اعتقاد مردم این خرافات یکی پایه های حکومت است مردمی همچین خرافاتی ایمان دارند حکومتی حافظ مبلغ خرافاتشون باشه دفاع میکنند
1 |text azadehiiii چون ایشون شاخ پندار نیست شاخصه واقعیه
-1 |text امروزه تلسکوپهای خیلی قوی استهلال استفاده میشود بلکم روحانیت هنگام جستجوی هلال ماه شوال حیات دیگر کهکشانها کشف کرد https ipcnuqoxvz
1 |text behnoudmasoud https efk03zpdau
-1 |text yeganehkhodami حرفیه این دوست دارم بگم چیا دوست دارم این روزمره علاقه مندی هات بگی تبلیغ سبک زندگی نیست ولی تبلیغ سبک زندگی ایرادش چیه این همه ترویج سبک زندگی سالم ورزش کردن گیاه خواری مشکل وقتیه سبک زندگی تحمیل کنی برای بقیه تعیین تکلیف کنی
1 |text امام پاریس خواستند كفش بپوشند پایشان بلند كردند روی روزنامه بگذارند سئوال كردند مثل اینكه این روزنامه ایرانی هستند عرض كردند بله آقا ولی این صفحه آگهی هاست این حال پایشان روی روزنامه نگذاشتند گفتند شاید اسم محمد علی اینها باشد روح_الله
1 |text نیم ساعته دارم گردم چیزی برای ریت کردن پیدا نکردم تکلیف ساقطه الان
-1 |text dr_frankeshtein اما زمان عقب نمیگرده اما جای تشکر میتونی قدردان مادرت باشی جای جبران میتونی بیشتر مراقب خودت خونوادت باشی میتونی سعی کنی خونوادت جای خالیشو کمتر کنن میتوتی آرومتر باشی تحمل کنی میتونی کنی الان اگه پدر عزیزت زنده بود خوشحالش میکرد همونکارو بکن
-1 |text payamra sahariiam saman0018 خون اونایی اومدن رنگینتر بود چون قشر متوسط بودن قربانیان میدادن
1 |text امشب ساعت هشتگ مجزرة_الدراز جمع حامیان شیخ عیسی قاسم رهبر مردم مظلوم بحرین بپیوندید https ipg7eltyh2
-1 |text mohsenclimber نمی دونم درباره صحبت کنین
1 |text sedhadihoseiny mblessedmary zeynab_taheri خخخخ اره
-1 |text natoor95 https mm6hcz6aje
1 |text junior_hajagha
1 |text sm_1361 فعلا نداریم
1 |text hr_salehi https blyvbxuyd9
-1 |text amir_ali_irani مصاحبه درباره براندازی است
-1 |text aghbahman hossein891 سوتفاهم نشه برادر دخالت نکردم حرفت خودم نگرفتم فقط بنظرم اومد نکته ازش افتاده اونم همین بود عرض کردم مخصوصا افت ارزش ریال ربطی خروج ترامپ برجام نداشت قبل اون اتفاق افتاد ضمن اینکه خواستم بگم مشکلاتم بیشتر قدیمیتره
-1 |text darkddandy بلاکش کرده بودم ولی حقیقتا اکانت داره فایده نداره این انبلاکش کردم
1 |text نکته گفتگوی اختصاصی محمود دولت آبادی مهر بخونید جالبه https 3jrsev9ezd
-1 |text tyler_3xt خوبه دیگه عاقا حضرتو میکشیم بیرون
-1 |text asromautd قواعد مختلف داره اگه اطمینان پیدا نکنن ماه رمضان روز دیگه تدامه پیدا میکنه اگر پیدا نکنن روز بعدش یوم الشک هست میتونیم روزه بگیریم میتونیم نگیریم اما احتیاط اونه درحالیکه میتونیم نگیریم اما بگیریم
1 |text برجام جشن گرفتند چون ترکمانچای گلستان میرزا ابوالحسن ایلچی وثوق الدوله چیزی خاطر نداشتند آیا برجام خاطر خواهیم سپرد آنهم فراموش شود untr_us_table
-1 |text pandaarshi saman0018 این کیه اصلا فعال سیاسیه بحال اسمشو نشنیدیم کیلویی میفروشند
-1 |text amirpersis ایفون والا سیستم عاملش نمی فهمم
1 |text یادى كنيم شهید جواد عنایتی نامه نوشت اگر شما رادیو گوش دهید گوید جزایر مجنون عراق دوباره گرفته دروغ گوید چند روزیست جزیره مجنون هستم bbcshameonyou
-1 |text پاسخ اعتراض جمع بزرگی کارکنان گوگل این کمپانی آمریکایی روز جمعه خردادماه رسما اعلام کرد قرارداد فعلی خود وزارت دفاع آمریکا زمینه کاربرد هوش مصنوعی پهپادها تمدید نخواهد کرد https amfhqqzlmz
-1 |text سؤال کسانی میتوانند روحانی رییس جمهوری دورانش نزدیک کشته ۵۰۰۰ هزار بازداشت چندین نفر خودکشی شده زندان رژیم سرکوب دراویش فعالین کارگران کشاورزان کامیونداران معترض کارنامه خود دارد دفاع کرده کشته های جنبش سبز حرف بزنن جواب صورت وقیحانه بلی
-1 |text bigvania22 جدای این کارهایی میکنند لازم نیست حتما کارشناس باشی بفهمی فاجعه است نمونه نزدیکی همین تهران است آبسرد دماوند منطقه خشک یزرع مجوز ویلا سازی داده شده چاه های عمیق ۱۵۰ متری حفر شده برای سبز کردن حیاط ویلاها کردن استخرهایشان
1 |text voisfarsi يوم_القدس_العالمي_مسيرة_العودة endofisrael https 4gf9vi7wol
1 |text mohammad_binai mhrezaa https qwftwm77jo
-1 |text dojman_adl
1 |text siib_saa کجا اومده خدا میدونه
-1 |text j1nne توییت قبلی دفاع نبود نوشتم همه نامعلوم است انتقادم دقیقا این بود منتها داستان فعلی مضحک است چطور عضو داعشی مجوز قتل شیعیان گرفته بعد ۱۶روز قید وثیقه آزاد شده اینقدر مخاطب احمق فرض کردن جالب نیست
-1 |text mim_noon
-1 |text azardokhtp
-1 |text شوخی کردیم یابو_فقط_قاسم_سلیمانی ولی خودش تایید کرد میتونه تنه گاو آهن زمینهای زراعی شخم بزنه https 7sjpsvlepu
1 |text masomeh_i اینم چاره ایی نیست
1 |text shaibenari https wiqhkm0pjm
-1 |text banafshepalangi موضوعی تخصص علاقه دارین فیلم دوست دارین موزیک دوست دارین علوم اجتماعی فیزیک شیمی
1 |text انتشار خبر رکوردشکنی چهار میلیاردی مردم تهران کمک کمیته امداد ماه اردیبهشت مشخص مردم توییت های امثال امیر ابتهاج توی جوی ریزند پولشان توی صندوق صدقه https iderodmrab
1 |text فروشگاه قطری شعار جالبش بله کالای قطری دولتهای دوستش ویترین محصولات ایرانی ترکی دیده میشود https hzgi3b8so2
1 |text alirezashirazi دیگه واقعا فتوشاپ این پرشورو نداره
1 |text آقای مداح یادته فلان وزارت خونه سال احمدی نژاد بستی بعد انتخابات کلاه موند حالا راه رفته تکرار نکن وزیر جوان برات کلاهی نمیاد نوکری خونه اهل بیت اکتفا خیر دنیا آخرته
1 |text darhambaaf نخوندیم
1 |text آبی لبنان پیروز آبی آمریکایی سعودی آبی فرش حسینیه امام خمینی پیروز حزب_الله الغالبون https exchs7qcgo
1 |text hamed_pahlevani حامدجان شاید گاهی چیزی بگم بعضیا فکر کنن برا خودم میگم این حرفا میگم چون احساس میکنم حرف خیلیاست اما خودم عین خیالم نیست چون دندون طمع حمایت این جبهه این سال خورده نبودم کندم انداختم دور
-1 |text k_zarrin روستایی درس خواندم برق تلویزیون نداشتیم زمان امتحانات یادم نمیاد ولی مناطق سردسیر متفاوت بود مدرسه بودیم خوشحال شدیم تعطیل شدن دروغ گفتن فایده داره ۱۱ساله بودیم خوشحال شدیم مدرسه امتحان نیست
1 |text jewboy5776 https yiwkrultg9
-1 |text ایسنا نوشته وزارت اطلاعات اگر حاتم مرمضی داعشی شده بود کشته بود منکرش نمی اگر سوریه کشته نشده بود ایران بازگشته بود کشته معلوم نیست بیانیه وزارت اطلاعات است تحلیل رسانه دولت
1 |text enghelabi_57 tahamajidii famil_door میدونم ایشون بودید منم همون مورد گفتم فضا عمومیه اگر خصوصی باشه میگیم فلانی مربوط نیست
-1 |text azad_e_khodemun bahmandaroshafa ممنون
1 |text نظرتون درباره اظهارات چند دقیقه پیش جناب آقای روحانی پاسخ اقدام آمریکا جمله بفرمائید
1 |text نماینده اصولگرا گفته ۳۰۰ میلیون هزینه سرویس بهداشتی مجلس جیب مردم نرفته دولت پله بیشتر ریخت پاش داره فکر کنم الان وقتشه اصلاح طلبا قضیه ورود کنن چرا مجلس چنین هزینه کرده اصلاح_طلب_اصولگرا_تف_توی_این_ماجرا
1 |text 4theistcreature عزیز دلم دیدم برو حدیث آدم عاقل بده برات ترجمه کنه
1 |text دوست ندارم موضع دفاع رائفی_پور فرد دیگه بربیام عملکرد فرد بهترین مدافعشه ولی برخی اینقدر نامنصفانه پشت قلم نقد میشینن باید نقاط مثبت امثال رائفی پورها گفت نوشت تاریخ بمونه
-1 |text shararemishavam كيكرز هفت نسل چرخيد فاميل
-1 |text farahmand__ boiereihan دلیلی نداشت میانجی باشه بین نفر ایستاده بود یکی شون مرد سمت نفرشون موند حالا انتقادش جواب بدن اینکه بگن خودت فلان سال غلطی کردی فرضا گند مجوز میشه بقیه گند بزنن
1 |text چقدر زود تمام چقدر زود دیر رمضان
-1 |text شاهو نجس نیست هیچ سگی نجس نیست چطوری حیوانی همیشه مراقب شماست کلی انرژی آدم میده نجسون دونین https zyafsr0quf
-1 |text ghaafffaaar خيلي مرسي شما
1 |text danesh_talab دعا نیازه واقعا تیکه حالا تردید دارم باز
1 |text afsaranir راس میگه اوباما نماینده بزرگوار فهیم ملت آمریکا بود قدرشو ندونستیم متاسفانه
1 |text الد الس توبه منتظر پیشامدهای برای شما هستند پیشامد خود آنها باد تو_میروی درک
-1 |text بابام متولد دوکوهک روستایی قبلا نزدیک شیراز بوده حالا چسبیده شهر مامانم متولد تهران اجداد مادری ولی اراکی https jy1vdkqnxt
1 |text habibhmt ابالفضل
-1 |text nahidseif خودمم بعد توییت متوجه شدم تمام لاتی شده چشم ننه روشن لاتی حرف زدن بدش میومد الان سرش اومد
-1 |text کمپین حقوق بشر ایران سها ایزدی دانشجوی فناوری اطلاعات دانشگاه زنجان دلیل بهایی بودن دانشگاه اخراج https 9ymjqsczzy https pfxasjadaf
1 |text ساندویچ ماهی ماهی زیتون ذرت گوجه گیلاسی کاهو مخصوص نان باگت ۰۰۰تومان _آخه ساندویچ ماهی اونم تومن نامرد
1 |text teriboun1 pooriast این وضعی روحانی درست کرده هنوز روتون میشه احمدی نژاد بگین
1 |text habil الان باید واژه اضاف کرد آنجا ساده لوح زبون نفهم
-1 |text ۳۰۰۰۳۶۳۶سامانه پیامک دریافت گزارشات مردمی درباره کودک_آزاری https 6fcwqeseea
-1 |text winslight کجاش تنده
-1 |text mobinoshz اره همون
-1 |text ashourinia شاید نگفتم انتخاب همه اینه
-1 |text pesar_amoo ربطی حمزه داره بابا کلمه غالب ایشون ربط دادی عجب
1 |text صدای مرگ_بر_آمریکا فقط ایران بلکه کشورهای دیگر الموت_لأمريكا downwithusa شنیده میشود
1 |text sajjadmandegar عرضم همین بود نقد کنید نقد بشید ولی شمشیر نکشید
-1 |text sarbazhalabi عزیزم همونه هنوز هستش
1 |text najafi_tehrani rationalisti قبلا گفتین موقوفه خوار بودین این دروغها اثر مال حرامه شیخ
1 |text j1nne اونم گفته واااای پشمام چشم دیگه تهدید نمیکنم
1 |text چرا فکر کنید سلبریتی باید باسواد باشد سلبریتی قهرمان صورت های همی بشر منتشر است بنا نیست بهره علم عقل داشته باشد آنچه قوام دهنده شهرت محبوبیت سلبریتی هاست غریزه تخدیر سرخوشی مرتبط است آشیانه است عقل علم هوشیاری
1 |text aqamohamadlu gkolangi توی منشن پاسخ دادم
1 |text شیشه عمر آمریکا همین جاست برای شکستنش نیاز نامه نگاری حتی تماس تلفنی نیست فقط انگشت اشاره برای عریان شدن ذوالفقار حیدر تمام wesupportourleader shutuppompeo https 0sspzcbymj
1 |text امروز اون جلو روبروی جایگاه جات خالی بود یکی_بزنند_ده_تا_میخورند https crvsyc4iko
1 |text f_s_amirkhani اصلاحطلبا چون خرداد حادثه اصرار دارند اگر حادثه نباشه خودشون آفرینند
1 |text _ghasedak freemaysam zahrahb بستگی شرایط داره نظر خوبه ولی کلا اگر فکر سود کلان هستید نظرم این کار نمیشه لااقل معمولیا نمیتونیم
-1 |text in_mane_mobham redfellower ajibzade teradiator i_growler albert_camus11 لطف دارین عزیز ممنونم
-1 |text راهنمایی بودم زنگ تفریح بود ناظم مدرسه بغل معلم ورزش گریه کرد پشت پنجره دیدیم مستخدم مدرسه مون گفت امام مرده مدرسه تعطیل میشه کلی شادی کردیم https 0xjzvtgup5
-1 |text kargadan این قشنگ تهدید کرده داغون حواس مون هست
-1 |text ebi2498 lavita_m92 طرف تشکر ازش
-1 |text کاش پولامونو جمع کنیم بدیم والت دیزنی قسمت آشتی کنون تام جری بسازه بلکه خامنه ببینه تحت تاثیر قرار بگیره
1 |text j1nne حالا بیا بیا بیااااا
-1 |text rezhna0100 اگر اشتباه نکنم یکی باری دولت احمدینژاد مشکل دریاچه ارومیه کرده بود
1 |text ali_rajabi بعضی واق واق بعضی عرعر بعضی جیرجیر بعضی میومیو بعضی موس موس
-1 |text sarbehavaa1 همین الان پشت قربانیان قایم شدی حتی نپرسیدی کدوم سری توییتا مشخصا هدف حمله منشن دادی سواستفادست فیواستارای هشتگ برای میرحسین موسویه عاشقانه هاش شما فقط درمورد شهدا دیدی
-1 |text sadafbanooo بیا المانو بذار
1 |text aadamebnehavva دیدیم میگیم خیلی خوبه درسته مات بوده ولی تقریبا معلوم بود
-1 |text bonneytariin افتاده گربه مردم بعد میگی تقصیر اونه
-1 |text والا همون دوره دانشگاه وقت تعطیلاتی خواستیم بریم ولایت مشهد بلیتی نمونده بود دیگه وسع نمی رسید حالا دیگه هیچ
-1 |text elhamfakhari خانم فخاری اتفاقی این مدرسه افتاده لطف کنید بیشتر توضیح دهید
1 |text tiiddrog94
1 |text khanomirany seyyedkarimi rahi1347 roghaiem _masoum_ mosafer_ir remisa77 mim_cheee mrrahbarpour sm_1361 z_musavie ir_k_ mjavad_ arezo_khedmati agha_zan salmanrood farzanegholami famil_door fotros139 jeanvaljean65 haj_komeil hj_petros alilawyer87 mojtaba_alaiee seyed_alireza74 shazdekouchulu n_aghanouri mortaza_jalili daryakavoos drcode0 ebrahimiavval elahetalebzade eqoeqoe _parhamam_ bravegiiirl yavarmahdy artmis_irani meisam_1 amirihosein1358 haem313 varesh313 zohreh1989s fatemehooraa ممنونم
-1 |text چندتا شمع رفتیم صندوق کلیسا نیت پیروزی تیم ملی روشن کردیم الاعمال بالنيات
1 |text فردا نماینده_من_نمیگذارد عقل سلیمی برجام رای دادند fatf رای بدهند no2fatf
-1 |text ishbincna جور سقوط ارزش پول ملی باید مستأجر بکشه
1 |text st_eftekhari کجا چگونه چرا نمره رسم شکل
1 |text maman_gol
1 |text janjan_ahmad بودم علی قلهک ممد پاداش امین اسد آره اینا خیلی بودیم فرید آقامونم بود فرید کدوم فرید فرید برام
-1 |text kurosh_3 بدرود همین حالا همین حالا تنهام بدرود شرطی بفهمی شده چشمام
1 |text mauserc96pistol a_gholhaki نفوذی بوده دیگه نفوذی کارش نفوذه
-1 |text daronosh xman00700 برای فیلمه علامت سلام دادن آدم فضاییهاست فیلم استار ترک
-1 |text gitoool نگرفتم منظورت گیت
1 |text بخشی پاسخ سوال کومله_چیست این کتاب تونید پیدا کنید عصرهای کریسکان تپه جاویدی راز اشلو
1 |text موافقت طرح انگلیسی راه آهن شمال جنوب برای پیروزی جنگ انگلیس مخالفت طرح ایرانی راه آهن شرق غرب برای تجارت ایران سایر کشورها جدایی مناطق بولاغ باشی جوزر قوری ایران توسط ترکیه زمان رضاشاه
1 |text mahdi1982onyx آره دیگه گوشت فاسد میشه اگر بمیره
1 |text hanie686978 وقتی ارگان دلیل مصلحت اندیشی بند دیگری حاضر نیست آمار سالانه ارائه بده توقع نداشته باشید مردم منتظر بمونن انجمن داروسازی آمار حدودی صحبت نکنه خبرگزاری منتشر نکنه توییت نزنم شما مطالبه کنید آمار دقیق بدن
-1 |text اگر خودتون صورت خود جوش دست احساس حقارت تون خوبه اون راه داره آدم باید روی خودش کار کنه
1 |text شبکه افق ببین تونی درست افطاری جنازه های کودکان یمنی فلسطینی نشون بدی همین دوتا لقمه کوفتمون کنی
-1 |text براتون خیابون های شهرمون آوردم صدای شجریان یاد عاشقای اون دیار https ftdxy0xw90
1 |text تاجزاده متأخر مرا یاد تقی شهرام اندازد شهرام بانی تغییر ایدئولوژیک سازمان_مجاهدین تبدیل کردن فرقه تروریستی بود نکته اینکه تقی شهرام شگردش استفاده دختران جوان بود دختران_پنجاه_هزار_تومانی اصلاحطلب_خشونت_طلب
-1 |text albarsalan15 setareh2538
-1 |text rezanasri1 منکر این نیستم حساسیت درباره ایران گاه بیشتر برخی کشورهاست ولی شما نوشتید حادثه محلی این عبارت درست نیست حداقل ناقص است برخی این حوادث محلی نیستند خود حادثه پتانسیل نشر وسیع دارد نیازی جریان سازی ندارد
-1 |text iraaanam شاید درماندگیش باشه
1 |text sadeghnikoo jostejougar1 آقای نیکو والله اگر قولی چند عزیز دادم نبود قضیه فارس باز میکردم اینجا معلوم کارهایی کردین نفرات دلسوزی لگد دایره انقلاب هیچ دنیای رسانه بیرون کردید
-1 |text نیویورک تایمز گفته منبع آگاه ساعتی پیش دونالد ترامپ گفتگوی تلفنی امانوئل مکرون گفته است کشورش توافق برجام خارج خواهد همچنین گفته بنا دارد همه تحریم هایی چهارچوب برجام تعلیق شده بود بازگرداند علاوه تحریم های تازه علیه ایران وضع کند
-1 |text این جمله ایران شده قزوین داره تلگرام دست دست میشه عنوان تنها خنده دار نیست بلکه تاسف اوره تجاوز کودکان بزرگسالان خنده دار نیست باید یاد بگیریم موضوعی لوث نکنیم
1 |text k_adab sahariiam sheykhena stf1alfa qorseasaab ftu01 _psychsocial_ wendychidester rezhna0100 لیست های زیادی هست محدود یکی نیست
-1 |text تصویری امروز محض بیدار شدن دیدم پتانسیل حضور کابوس های تمام عمرم داره سوسک روی مانیتور تاپ
-1 |text boiereihan farahmand__ بچه های ولایتی گفت بار سرچ سیاست زفاف نداریم دقیقا فرزند تولید بشه دست پرورده همونه دیگه گیرهای الکی میدی
1 |text برادر خواهر محترم معزز منظور زیست_مجازی سخیف حرف زدن زرد نوشتن بازی نیست حفظ حریم های اخلاقی اعم اخلاق رسانه اخلاق ارتباطی اگر سرلوحه عمل نباشد هیچ مؤفقیت واقعی کسب نمی کنیم
-1 |text قبلا گفتم باز میگم قاتل متجاوز تروریست اصلاحطلب اصولگرا برانداز مجرم باشه بیگناه حقوقی دارند جمله این حقوق دادرسی عادلانه عادلانه بمعنای بیگناهی تبرئه متهم نیست بمعنای دفاع ازادانه تناسب جرم مجازات برخورداری وکیل دادرسی قانونی است بقایی
1 |text برانداز_یعنی جلبکایی برجام واعتصاب کامیونداران سفره خالی مردم فراموش کردن تنها دغدغه شون کنسرت مشهده ورود بانوان تماشاچی مسابقات فوتبال
-1 |text asafikhani بابا فرهیخته اولین توییتم درباره معماری شهر بود ایرانیها خیلی خوب کاری کنیم اینطوری هستیم
-1 |text رئیس آموزش پرورش فسا درباره کوتاه کردن موی دانش آموز دختر گفت معلم گفته موهای بلند این نفر باعث مزاحمت برای دانش آموزانی شده بودند نیمکت پشت نشسته بودند همین مقام آموزش پرورش پیشتر گفته بود دلیل آزار دانش آموزان پشت این نفر موهایشان کوتاه شده
1 |text qiasadin yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi دقیقا
1 |text abookomeil2 fatimah_1727 hani_hashami siib_saa باید باشیم مجموعا حساب کنیم بله واقعا مؤدب تریم نمیگم فحاش نداریما ولی اکثرا بله مؤدبیم
-1 |text میشه اعتراض تبرئه سعید_طوسی طوماری بدیم همینطوری پهن کنند صحن مجلس https qb48e3o5lp
1 |text قدس فقط پایتخت فلسطین نیست سینه ستبر اسلام است صهیونیست خواهند تمدنی تهران بغداد دمشق گذرد قدس رسد کور کنند ولی آنها پای خود مسلخ آمده اند آینده جهان مواجهه تاریخی آنها قدس رقم خواهد خورد القدس_عاصمة_فلسطين
-1 |text rof4el اشتباه نکن عزیزم عاقلان خواص بابصیرت همگی تابعیتی هستن آقازاده هاشون ساکن فرنگ این حرفا برای بنده شما زدن سرمون کلاه مونده
1 |text زبر الحدید پاره های آهن بهترین تعبیر برای اهالی مقاومت است القدس_عاصمة_فلسطين https eaquq2twce
-1 |text ayyaripeyman بابا بگو فکر کردیم قراره اصلاحات انجام شده ارتقا بدن اصلاح اصلاحات
1 |text الان خوشحالی اتمام ماه روزه داری اطاعت خدا داریم روزه خورا دارن والله https ypgjisjgjj
1 |text سال تجاوز وحشیانه مسلحانه سعود منطقه شیعه نشین العوامیه شرق عربستان گذشت خیلی خانواده سرنوشت مردان شان اطلاعی ندارند ولی همچنان مقابل ظلم سیاه رویان سفیدپوش ایستاده اند العواميه_عام_علي_الصمود https egqz8lhppy
-1 |text انصافن خوش تیپ واقعن همین نرفتن باب همایون شلوارایی بگیرن زیبا ترین اندام شبیه کارتن یخچال کنه چند گام جلوست هاکوپیان https lvzfmo4j2r
-1 |text اصلاح_اصلاحات یعنی قبول داریم اصلاحات سال گذشته هیچ کاری نکرد مردم دیگه قبولمون ندارن برای سرکار گذاشتن دوباره مردم احتیاج سرگرمی جدید داریم
-1 |text اصلاح_اصلاحات دیگه کوفتیه فکر سال ریده باشی بخواهی نحوه ریدنتو اصلاح کنی
-1 |text رسانه های ایران کشته شدن نیروهای ایرانی حملات موشکی چند پایگاه نظامی سوریه کرده اند ولی دیده بان حقوق بشر سوریه کشته شدن دست نیروی سپاه پاسداران این حملات خبر داده است این حملات موشکی ساعت ۲۲۳۰ دیشب پایگاه هایی استان های حما حلب هدف قرار داد
-1 |text حالا حرف خودکشی مرگ سوزاندن جسد بهترین کار است نظرم لذتش این است اتفاق بعد مرگ آگاه هستی قبرستان خاصیت ترین دست ساخته بشر است جاگیر زشت دلگیر
1 |text ensafvamorovat جهنمی هستیم چون پرزیدنت روحانی جهنم حواله مون داده خوش حال شما بهشتی
-1 |text anesherliiii زیر این عکسهایی دارم زمانی داشت اون منظره امروز شبیه رویاست
-1 |text خانم پروانه سلحشوری چندوقت پیش مجوز ورود ورزشگاه ازادی بهتون دادن گفتید وقتی همه زنان ایرانی رفتن ورزشگاه نداشته باشن نمیرم حالا میخوای بری روسیه تابوشو بشکنی زنای ایرانی خارج کشور میتونن برن ورزشگاه راستی شوهرت اجازه میده بری خانم نماینده
-1 |text ماموران سام بردند مادرش زنی تنها هست بیماری سرطان دردهای شدید استخوانی رنج میکشد گفتند نگران نباشد کسی چیزی نگوید بعد چند ساعت سام بازخواهد گشت
-1 |text sc2negfqplivpzl ebrahimiavval john_lucckk ajibzade tanasoli ماه رمضون بوی گند دهن مشخص میشه دهن توالته
1 |text ترامپ ساعاتی اینکه کره شمالی سایت آزمایش های هسته خود تخریب کرد نامه رهبر كره شمالی دیدارش لغو كرد
-1 |text tordnamaki anahitadelavari نباید این عکس شوخی کنید
-1 |text davwvod گیر کسی افتاد طباخی عاشق این کلید کردنتام
-1 |text dfordonya صبح خیلی زحمت کشیده عصای دست بوده خسته است
1 |text shahgrap قبول باشه خیلی عالی
-1 |text علی مظفری دانشجوی دانشگاه تهران سینا درویش عمران دانش آموخته مترجمی زبان آلمانی دانشگاه تهران هشت سال زندان محکوم شدند https 9qnfvt5y3p
1 |text sedhadihoseiny گردان کمیل لشکر
-1 |text p1998t نمیدونم والا پویا جان خبری ازش ندیدم منم امیدوارم هرجا هست سالم باشه لااقل
-1 |text جوانی ۲۰ساله دلایل نامعلوم بازداشت مکان نامعلوم زندانی کرده اند روند رسیدگی پرونده نامعلوم بوده نحوه مرگش نامعلوم است تنها چیزی معلوم است جسد حاتم_مرمضی است قصه های مافیای نظام
1 |text صوتك_هز_الدني هشتگ پیروزی بزرگ حزب الله انتخابات پارلمانی لبنان همه منتظر سخنرانی سیدحسن نصرالله ساعتی دیگر هستند https 09sdbhwsxh
-1 |text gavaazn همینجاست
-1 |text miraa67 نکروفیلیک نمی دونم چیه ولی هست باز موافقم
-1 |text ajibzade اصلاحات گام گام است بدان معنی وقتی کشور دچار انواع بحرانهای اقتصادی سیاسی امنیتی است مردم باید خوشحال باشند اثر رای ۲۴میلیونی آنها محمود دولت آبادی کراوات رفته پیش رییس جمهور افطاری خورده
1 |text خدایا بگم خودت شاهدی
1 |text magi_ed مگه دروغ گوها مخاطب دارن bbcshameonyou
-1 |text sahariiam توییتت اینو نمیگه زمانیکه کسی ازت نپرسید نپذیرفتی کوتی کردی واقع اینو انکار کردی نخیر توییت فرزاد درسته اگه احمدینژاد مقصر کشتاره روحانی هست یادتم نره اتفاقا اعتراضات دیماه بخاطر روحانی شکل گرفت حالا کجا خورد مگه ربطی داره
1 |text روی هشتگ revolutionwantsdare بزنید توئیتر لذت ببرید ریتوئیت کنید رفقا فیض ببرن
1 |text میخام حضرت آقا پیشنهاد بدم فردای نابودی اسرائیل اگه میخان عنوان نماینده ولی فقیه حیفا منصوب کنن کاملا موافقم هیچ اعتراضی ندارم یوم_القدس_مسیرة_العوده endofisrael
1 |text kayvan_saedy چرا
1 |text zahrahb gilakr اگر قربت الی الله پول دادید ماجورید
1 |text لینک سومین مقاله منتشر شده بنده مورد تحولات غرب آسیا خوشحال میشم مطالعه نظردهی پایین صفحه مقاله سایت شرکت کنید صدر آینده عراق https d9cnqgksbg
1 |text یکی کارهای جالب این سالها اقدام حجت الاسلام شهاب مرادی ترویج نام گذاری دختران نام مبارک حضرت خدیجة_الکبری بود
-1 |text خاطره نوشتم ۱۲سالگی شنیدن خبر مرگ خمینی تعطیلی مدرسه شاد شدیم جزییات خاطره ۲۹سال پیش ابهام داشت دهها ارزشی تحقیق میدانی میخوان ثابت کنن دروغه اوکی خونه نشستیم گریه کردیم شما صدها هزارنفر سال ارتحالیدی میرن توجه
-1 |text parpanchi حرفهای اخیر آیت الله خامنه موضوع هسته بیشتر مصرف تبلیغات داخلی دارد سیاست خارجی عملی نظام این حرفهایش بیشتر ژست قهرمانانه برای نرمش سالهای اخیرش بود دیگر توان گیری گسترده برنامه هسته دارد حضور ترامپ کاخ سفید جراتش
1 |text rrghadi alefemoghavemat بسیار عالیه خدا قوت
-1 |text دبیر انجمن داروسازان تهران حال حاضر خیلی داروهای وارداتی کمیاب شده است
-1 |text نتانیاهو گفته درصد فاضلاب تصفیه بهره برداری میکنیم خبر نداره عرزشی های 100 درصد فاضلاب بدون تصفیه میخورن
-1 |text artlover1367 وبسایتش برای گیری علاقه مندان https ighidkyg9z
-1 |text tabestoon2014 tnx
-1 |text dnravi23 rgnwre کاریه بهتره بریم روزنامه های سال پیش بخونیم دلار هنوز هزار تومن نشده بود یهو میبینی داری چند هزار دلار حقوق میگیری کلی امیدوار میشی
-1 |text j1nne ناسیونالیسم کور توصیف است تکفیر نیست
1 |text زیباکلام شرکا سالها صنعت هسته گفتن چاه هسته گفتن این فناوری هیچ کاربردی نداره تعطیل حالا این کودک خوار چنین پیشنهادی داده اگه خواستن براش یقه چاک بدن خودسوزی کنن بهشون بنزین فندک زیپو بدین بلکه مملکت دستشون راحت بشه https wh0asewafv
-1 |text atahmasebizadeh فکر میکنم تعمدا داره اینا میگه دادستانی بگه اره خودت گفتی میرم اونجا میگم ندارم
1 |text rastinerfan مگه همین نبود
-1 |text faranak_amidi sharqekhish ابتدا ساکن نقش چهره مباحث پذیرفتید بعد دنبال زدودن کلیشه انتشار تصاویر متنوع رفتید نظر واکنش بجایی نبود واقعا بایستی روی این مساله چقدر حقیرانه چنین مساله فقط خندید مسخره کرد چندسالی هست این جماعت ضدزن درگیریم
-1 |text tanasoli همه کشورهای دنیا حتی رژیم اشغالگر قدس اصلن کشور نیست آرزوی داشتن همچین رهبری دارند علنا میگویند ایکاش ولی فقیه داشتیم
1 |text sedhadihoseiny حهنم
1 |text وضعشه وسط جاده پنچر کرده متر عقبتر سنگ گنده اندازه کله ترامپ گذاشته همه متوجه بشن لامصب لاستیک تریلی باید آتیش بزنی بذاری قبل سنگ مردم اون سنگ تصادف نکنن
-1 |text iwasshiin deppstyl اره اون استاد همه ایناس
1 |text همین دلیل جناب لاریجانی برجام دقیقه تصویب طرح اعاده_اموال_نامشروع_مسئولین_کشور دستور کار خارج کرد فقط همین کار میلیاردها تومن سرمایه کشور انداز کرده https kaynsrnj1h
1 |text 101gholami سؤال میکنیم انتظار پاسخ داریم نمیگیم کرده نکرده
-1 |text john_lucckk فکر نمیکنم حضرت چندان علاقه صحنه های اکشن انفجار اینا داشته باشن بیشتر ژانر ملودرام علیلی دارم اندک آبرویی حال میکنن
-1 |text اسرائیل باید صفحه روزگار محو شود برسی مسئله فلسطین باید دموکراسی شود میدونی یعنی
-1 |text گفته شود عارف زارع محمد زارع فعالان محیط زیستی اهل گناوه بهمن ماه سال گذشته بازداشت شده بودند روز گذشته قید وثیقه آزاد شدند
1 |text الشهيد فادي أبو صلاح تصویرش دیروز دست دست میشود امروز شهادت رسید القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https 6drf5mo8hw
-1 |text کمپ زیبای مصری پطرزبورگ سفارت ایران زحمت کشیده چندتا شماره تلفن اعلام کرده https t8opehk7jm
-1 |text وزیر خارجه آلمان خروج آمریکا توافق نامه هسته ایران گفت شرکت های آلمانی برای معامله این کشور تقریبا هیچ شانسی ندارند گفته معاف کردن شرکت های آلمانی تحریم های آمریکا نیز بسیار مشکل خواهد بود https agxcrhhj93 via dw_persian
1 |text حاضرم همه عمرم بدهم برای گرفتن ثواب دور چرخش سلاح ساده جهان استکبار سخره گرفته شهادتت مبارک ابوصلاح القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الابدية https jggc3a8x8n
1 |text rrghadi alefemoghavemat نگفتید نیروگاه مگاواتی حدودا ماه چقدر میشه کسر هزینه تأمین نگهداری البته رقم حدودی بفرمایید
1 |text mm85209897 yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi مسئله شخصی نبود بزرگوار هدف تلنگر دوستان خودم مقدم جبهه انقلاب بود لزوما گرفتن فالوبک یکی سهل است اگر صدها نفر همدیگر فالوی متقابل کنند اما همدل همراه قلم نباشند برای هدف مشترک قدم برندارند راه جایی نمی برند
1 |text مشکل فقط چهار راه استانبول نیست بخشی مشکل راهی است بهارستان مجاهدین ملت منتهی شود دلار hesamodin1
-1 |text ابتدای سیزن دوم وست ورلد دیدم این حجم خشونت توان نیست سقف همون گاته westworldhbo westworld
-1 |text bonneytariin alinejadmasih ببین این خانم شناساییش گویا راحته حتی نگفته چرا گذاشتی گفته اشاره میکردی صفحه توییتر ورداشتی فردا روز منو نگیرن بجزم همکاری مسیح ماها میدونیم قوه قضاییه کثیفی داریم باید چیزاییو رعایت کنیم امنیت دیگران برامون مهمترین چیرز باید باشه
1 |text yadvashem edgarsrinkevics endofisrael holocaust https x5p3ojflqf
-1 |text ghadimimehdi mohmohajeri همچنین آقای مهاجری بگن چرا بلاک کردن
1 |text m_moaven 0ahmadi0 سوسولش خودتی
1 |text ghasema61 خدا قوت باز ممنون بابت افطار امشب اجرتون امیرالمومنین
-1 |text gringottsboss mahenoghree بله چرا نگیم اینم فرق عمامه تاج کافیه بازم بگم https cw62ucqqlh
-1 |text وضعیت اینجوریه اگه ترامپ بکشه بیرون دلار میکشه بالا جمهوری_اسلامی میکشه پایین
1 |text گفت بعضی حامیان آتیشی بنی _صدر بعد شهادت شهید_بهشتی رسوایی بنی صدر رفتن جبهه برنگشتند شهید شدند نتیجه گیری کنم این جوونایی اختلاف سیاسی پیدا کردند اینقدر برچسب های تند نزنیم پاش بیافته برای آرمان جون میدن بین رأس فتنه فرقه بدنه فرق هست
-1 |text febrahimzade
1 |text israelpersian endofisrael https 78ioirzk9y
1 |text شرایط طوریه مسئولای خدوم تدبیر مملکت تلاش میکنن مراسم عید فطر امسال دوم بعد بشینن باز مخاطب صف_اول نباشن یعنی همینقدر منطقی پروفسور
-1 |text faranak_amidi sharqekhish خانم عمیدی حرف ابلهانه اون فرد خصوص ظاهر چهره فمنیستها بود صورتیکه ابدا چهره افراد نبایستی تفکرشون موثر باشه شما دوستانتون بایستی این حرف نقد میکردید مسخره میکردید حتی چنین تفکریو تحقیرکنید انتشار چهره فمنیستها زدودن کلیشه باشید این یعنی
-1 |text گربه بردم دکتر نوبت رفتیم داخل خانم دکتر بعد سلام علیک پرسید جان بوش فکر کردم نوبت دیگری بوده عذرخواهی کردم گفتم مهدی پرپنچی هستم لبخند گفت منظورم اسم گربه بود گفتم بله بله جنبش جنبش
1 |text چرا غصه یمن نمی کنیم https t8qqgrc8am
-1 |text hoseinghashghae منی امسال بازی هارو سرکارم بگم
1 |text غرفه انتشارات نورالزهرا آقا کتابی برداشتند پرسیدند این ریحانه بهشتی موضوعش هست غرفه دارد توضیح داد کتابی است براساس روایات درباره بچه داری پیش بارداری دنیا آمدن بچه آقا شوخی گفتند درد نمیخورد همه آنهایی شنیدند خندیدند https i32w2sfhey
1 |text h_abdolmanafi نظر حاجیه خانم سادات
-1 |text noon_barbari اتفاقا اصل ایرانی بود راننده پاکستانی بود میگفت خوش بحالتون موشاتون ادم نمیخورن ایرانی بود قدر حکومتو امنیتو نمیدونه
1 |text shahgrap کمترین دستاوردش حال خوش خودشه
-1 |text جلوی سند 2030 گرفته امکان آموزش درباره مسائل جنسی مدارس وجود نداره بار خبری منتشر میشه مدتی داغه بعد فراموش میشه تروماش مونه برای اون بچه خانواده قراره هزار دلیل ربط جلوی آموزش گرفته بشه تجاوز_به_دانش_آموزان
1 |text mohamma69448131 antiisraeli اونوقت میرن ترکیه 160 کود انسانی وارد کنن خود همین مجلس حداقل 290 سالیانه میتونه تولید کنه
1 |text kayvan_saedy عروسی گوویم صهیونیست
-1 |text sohrab15j اره
-1 |text davwvod برای همین فکر کنم مشتی خاشاک فیک بودن حذف شدن ناگهان
1 |text اسرائیلی عصر امروز رسانه وسیعی علیه ایران براه انداخته مدعی اسناد جدید خطرناکی برنامه هسته ایران ساعتی دیگر رونمایی میکنند قضیه حدی جدی کرده اند نتانیاهو بعد جلسه سران ارتش وزارت دفاع رسانه همانجا گفتگو میکند اسرائیل_سقطت
-1 |text بعد دختراشون قشنگ ترین چیزی پطرزبورگ دیدم این بود ندرت کسی خیابان سیگار کشه همه نایت کلاب هایی رفتیم سیگار ممنوع بود دوران ریاضت
-1 |text برای کسی ماست آرزویی توان داشت وقتی بالاخره بدن آسیب های جبران ناپذیری دیده بهترین آرزوها نمی دانم چیست برای افشین
1 |text آشنایی داشتیم همیشه گفت سکولارم اسلام سیاسی ولایت فقیه قبول ندارم دین فقط اعتقادات نماز روزه خوبه ولی خودش نماز خوند روزه گرفت خمس داد هیچی داداش این اوضاع احوالت کولارم نیستی رسد کولار
1 |text narsisap88 دوست باشید
-1 |text zed_moon خیلی خیلی دردناکه اینا موجودات خطرناکی واقعن همین جور راست راست چرخن واسه خودشون
-1 |text maarr_tiin اره همین خاطر گفتم توییت بزنم براش
1 |text الط الرد_الصاعق https 1r2vyfzwpr
1 |text ماعادتمونه موشا دیم وبعد سوزونیم شون اما همینجا قول میدم شما موشای کثیف فقط بریزیم دریا endofisrael https tlq8urkcko
-1 |text چقدر تلخ عجيب مردم اين خاك ديار كرده ايم https ycghq0a3mt
-1 |text masoudee سخنان اخیر شفیعی کدکنی کجا تونم بخونم
1 |text keyvanhoseinvad yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi هیچی نیستم لطف خداست
1 |text hypocoristicon1 https 1alas57hkw
-1 |text aminomidi1370 zeynab_taheri خانم طاهری توضیح دادن بازم میتونید محمد مظفری mohmd_mozafari بهنام موسیوند behnammousivand بپرسید
-1 |text faranak_amidi loscheshahram sharqekhish گفته جواب ندید چرا متوجه نیستید جوابتون صحه گذاشتن ارزش انگاری زیباییه چندسالی هست جوابشونو میدیم چرا فکر میکنید سکوت کردیم شما یکباره اومدید انقلاب کردید محض اطلاعتون جواب این افرادو دادم https swywdmriy9
-1 |text سورنا ستاری معاون علمی فناوری رئیس جمهور بیش هزار نخبه ایران بازگرداندیم قدر این نخبه بازجویی شدند الان زندان هستند دلیل آزار اذیت مجبور ترک ایران شدند آقای sorenasatari لطفا این آمار اعلام کنید
1 |text آرام وقلب مطمئن روح_خدا چفیه توست حضرت عشق https iw67hxfm1r
-1 |text 1hoseim تولدش کلی مبارک
1 |text دارم قربون این دستا برم دارم خدا برای انقلاب حفظش کنه https hnfbg3ccem
-1 |text ferferijan
-1 |text رسم رایج شبکه های اجتماعی این شده اگر مخالفت کسی زیاد جای اینکه تامل کند شاید اشتباه کرده باشد رفتارش سوتفاهم برانگیز شده باشد گویند فیک حمله کرده اند سلبریتی های اینستاگرامی بگیر متفکران توییتری مقام های سیاسی
1 |text آغاز سخنرانی سیدحسن نصرالله بمناسبت روز_قدس شعارهای سنصلي_في_القدس يوم_القدس_مسيرة_العودة https zck44u8p5x
-1 |text این قسمت پادکست مادرن لاو سارا شاهی نوشته سوزان سجادی خونه داستان زیباست شاهی غایت خوب خونه مطمئن بشید جایی گوش کنید براتون مهم نیست احساساتی بشید اشکی چشم تون بیاد https xasuv2n35w
-1 |text علم الهدی مردم حمایت کالای ایرانی موفق نبودند ایسنا https 0ts70oqzl3
1 |text khanomirany fada_banoo nafisemousavii fathalichah ممنون نظر لطف شماست
-1 |text elahenajafi2 ویدئوش کامنت هست
-1 |text john_lucckk کاش کمی بیشتر تعجیل کنن پرچم دست نایب برحقشون زمین نیفتاده
1 |text fatimah_1727 یاد آتش عذاب کار درستی کنید خدا قبول کند متأسفانه خواسته ناخواسته بعد افطار سنگین کسل شویم آنوقت دیگر بهترین زمانی بشود نماز خواند زودتر نیست
1 |text jeanvaljean65 بوووووووس عیدت مبارک
1 |text enghelabi_57 tahamajidii famil_door تعارف بابت تهمتی این بنده خدا زدی نظرم داره ازش حلالیت بگیری استغفار کنی بحث دیگه شما ندارم
-1 |text pedro_t1983 آره ولی شورای شهر نگاهش متفاوته امیدوارم دستی بالا بزنه برای بهبود وضعیت این خانه های دوچرخه نشسته
1 |text israelpersian endofisrael يوم_القدس_مسيرة_العودة https c4b8x3iozh
1 |text 4theistcreature راستی اگه دونستم این احادیث آئمه اینجور آتیش میگیرید بیشتر توییت میزدم امام_حسنی_ام
-1 |text yeganehkhodami نگفت دلیل کمبود چیه
1 |text گناهان بزرگ نابخشودنی مسامحه امر مسلمین است روح_خدا
1 |text qias94 جالب نوشتی خوش قلم
-1 |text eshnooo فحاشی جنسی مشکل دارم حتی کسی خواهر مادر خونواده عرازشه توهین میکنه ناراحت میشم چون اگه کسی یابوئه دلیل نمیشه زنش مادرش پدرش خواهرش یابو باشن احتمالن این دلیل بلاکت کرده بودم
-1 |text armindrg11 sahandiranmehr ندیدم اینکارشو
1 |text willwishi yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi fshossseini بیش نفر نمی شود عکس کرد ممنون دقت نظر شما
1 |text خدایا توی جزوه دستم دادی نگفته بودی آتش زدن شیر خوره های فلسطینی مون سوال میکنی امتحان سختی تکلیفم چیه خدایا endofisrael https efegpoeuxw
-1 |text saiyron john_lucckk اره حیف اگه بیاین زیر مجموعه کنفدراسیون اسیا حتما سهمیه میگیرین
-1 |text taaboot_naaomid shahinnajafi80
1 |text tirelessrunner مخلص شمام
-1 |text _mar_yam__ بابا این چیزا خجالت نداره فعلا قراره رفقا فقط بابت اطلاعرسانیهای مسیح علینژاد آبروشون بره جلوی خارجیها خجالتزده بشن بخاطر مشکلات موجود کشور
1 |text شروع عالی ویژه برنامه های جام جهانی شبکه_سه مستند متفاوت وقت جام جام جهانی جام_جهانی۲۰۱۸
1 |text voisfarsi endofisrael يوم_القدس_مسيرة_العودة https cvgfqsihtq
-1 |text loscheshahram faranak_amidi https ugnujjpcu9
-1 |text ژان کلود یونکر رئیس کمیسیون اروپا گوید اتحادیه اروپا فردا قانون مبارزه تحریم های آمریکا علیه شرکت های اروپایی اجرا خواهد کرد طبق این قانون تبعیت شرکت های اروپایی تحریم های آمریکا ممنوع شود احکام دادگاه های آمریکا علیه شرکت های اروپایی نافذ نخواهد بود
-1 |text daryajam
-1 |text _alirezza mahadjefri2 روحانی ظریف گرچه معتدلتر احمدینژاد جلیلی هستند اما صورت بخشی اثرگذار این نظام هستند مسوول ایجاد شرایط افتضاح حاکم کشور
1 |text تاکنون ساعت حدود وقت قدس شریف شهید ۱۷۰۰ زخمی ایثار ملت برای آزادی خنده یکی شهدای امروز غزه سوژه زمینیان بهشتیان است القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https d6ifhue02b
-1 |text ario251 هستی خوش باشی منم خاطر درسهام مشغله سری مسائل شخصی شاید برای مدت معلوم توییتر برم زندگیت برس امید ایران آزاد این پرچم زمین نمیمونه
1 |text فلیضحکوا قلیلا لیبکوا کثیرا جزاء بما کانوا یکسبون سورية ترامپ دمشق syria https slhqzy9ujm
1 |text تایملاین تراز دغدغه مند مرسی هستین https ngrb5vxcu4
1 |text mohajer__90 خداکنه فردا بهش نگن امیر کبیر
-1 |text albert_parsi mrs__cuthbert نظر لطف شماست
1 |text masomeh_i خخخخ عاااالی بود
-1 |text iraaanam مجاهدین جنایت کردن سرانشون اعضاشون اگه محاکمه بشن چیزی ازشون نمیمونه
-1 |text ebi2498 lavita_m92 شما گرم
-1 |text deraakwordpress یعنی دانشگاه آزاد این جوری
1 |text kazem_alireza عالی عید شما مبارک
-1 |text arezzzuu همون زید یعنی کسی شخص مجهولی
1 |text israelpersian endofisrael https etiwgaohqn
1 |text میثم_مطیعی مطالبات مردم عدالتخواهی اعتصاب کامیون داران فساد اشرافیت بعضی مسئولان برجام نافرجام قصیده خواند حالا بازم بگید بلندگو دست نیست ببخشید تریبون جمهوری اسلامی برانداز نمیدن الا دغدغه اصلاح طلبان جزء همینا بود خونده صف_اول
-1 |text dorsajalalian رگل خیلی خوبه مامان بزرگ گفت رگل
1 |text israelpersian مبارزه اسرائیل خاصی ندارد کودکان کودکی مردان مبارز یوم_القدس_مسیرة_العوده endofisrael https n8q0rkaytm
1 |text وزیر اقتصاد گفته اوضاع اقتصادی کشور الحمدلله خوبه وضعیت ارز تثبیت شده نظرم این حرف نشون میده حال ایشون اصلا خوب نیست
1 |text محبت جنابشان سعادتی دنیا بهره عظیم آخرت اما سربازی حضرتش توفیق مدام خواهد کوه پیمائی تمام نشدنی محبتش نور چشم سربازیش کولباری سنگین آنکه عاشقی بار سنگین دوش کشد مقربین جانبخش جهان جهانیان خواهد یامهدی https vty3roqjlp
1 |text s_m_abtahi آقا نوسان چیه حبابه
-1 |text sheykh_ghafel yaardabestaanii israelpersian بلاک کردیم همو
1 |text mmasiha j1nne eshraghyazar jedaaal haj_komeil تقصیر منه فالو کردم
-1 |text لجاجت ترس براندازی برخی آستانه لبیک خامنه گفتن هستند دلواپسان جعلی
1 |text شبکه المنار دعوت هشتگ يوم_القدس_مسيرة_العودة https lgtm2zkut7
1 |text ماهنامه طنز کاریکاتور بزنگاه روز یکی هنرمندان شاخص چپی دادم مجله پرت کرد گفت مجله راستی نمی خونم روز دیگه یکی روزنامه نگاران شاخص راستی دادم موقع رفتن گذاشت روی میز نبرد خودش گفت دردم نمی خوره این
1 |text افراطیون بودائی سیلانی سریلانکا ماه گذشته اقلیت مسلمانان این کشور حمله کرده مساجد سوزاندند حداقل نفر کشتند این شورش نتیجه داستان های دروغین منتشر شده فیسبوک واتساپ بوده است
-1 |text diyare_habiib idrisest1 john_lucckk ajibzade tanasoli مثل رهبرت فقط گنده میگوزی چطور اسراییل نفرتونو سقط کرد نرفت گفت بودم چرا رهبرت هیچ گوهی نخورد جاش درد نمیکنه هنوز قلب ایران ۱۰۰ هزار صفحه سند آویو خارج کردن گیج ویج های گمنام امام زمان هنوز نفهمیدن کجا خوردن بعد اسراییل الفاتحه
-1 |text همه دوستانی لطف کردن اون اکانت ریپورت کردن میکنن واقعا ممنونم عذرخواهی میکنم منشن نمیدم برای تشکر نمیخوام باعث شلوغ شدن تایملاین سایر دوستان بشم مزاحمشون بشم همه خیلی خیلی ممنونم https azm3bvmwro
-1 |text mehrman64 اوکی شما کجا متوجه شدی این عکس جسد یکی همان عکس های زیاد است میشه یکی عکس تطبیق بدین بگین این همونه
1 |text سعودی بدون اسرائیل اسرائیل بدون سعودی باقی نخواهد ماند تعجیل بن_سلمان آشکار کردن این واقعیت تلاشی است راستای آنچه خواهیم آنگاه مستضعفین این واقعیت دریابند لحظه تاریخی سقوط این ائتلاف فرا رسیده است shutupbinhitler اسرائيل_سقطت https zwcbipr52c
-1 |text no2ria آره عکس واقعیه
-1 |text alireza_arad john_lucckk john_luckk خوب فکر نمیکردم توییتر اقدام کنه همگی گرم
1 |text لیلای هشت ماهه شهدای امروز غزه است نابودی اسرائیل مگر غیر این است القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https hdoudtortz
-1 |text بالا پایین کنم نمی فهمم چرا صاحبخانه بیش مقدار اجاره پول پیش گیرد مگر پول پیش قرار نیست ضمانت پرداخت اجاره ماهانه باشد
1 |text باید برم جنوب مشي الحال ولی شما یادتون نره unter_us_table
-1 |text babak_1992 زیر سایه جناب وزیر
-1 |text jalalmehdippor balalhashari diyare_habiib joker_character john_lucckk ajibzade tanasoli دوسپسر فاطمه زهرا توهین نکن فاطی میزنه کمرت
1 |text mayday_888 این دیوانه پرپر کند روز
-1 |text gavaazn saman0018 امضاکنندگان بوی کباب مشامون خورده غافل اینکه دارن داغ میکنن پیش خودشون حساب کردن خاتمی برای حفظ اصلاحات مجبوره چهره های جدید معرفی کنه امضاکنندگان این نامه ایشالا سال دیگه مجلس دور جمع میشیم اینو میگن شرط بستن اسب بازنده
1 |text mohammadmaj1 مثلا مورد کسی اسرائیل رسمیت میشناسه میشه بگیم
-1 |text msiamak
1 |text برحجم معاصی فزودم همه عمر بنده خوب نبودم همه عمر ماه رمضان رفت خاکی سرم کاش مهمان بودم همه عمر قاسم احمدی عيد_فطر
1 |text israelpersian یهودی صهیونیست یهودی غیر صهیونیست اون کهنه پرستی خرافات دینی رها مثل مدرن باش يوم_القدس_مسيرة_العودة endofisrael https lveingkd6s
-1 |text سفر تفریحی رفتم دوبی حمله تروریستی ترکیه چندماه پیش رفتم بیروت اعتراضهای ماه سفر توییتر بودم حالا میخوام برم روسیه بازیهای ایران ببینم امیدوارم فینال بمونم کاش ماه آتش بدن همه
-1 |text farda88888 sadafbanooo
-1 |text babackashtari ممنونم جناب اشتری لطف کردید
1 |text ترامپ قدرت مذاکره ظریف تعریف میکنه آخه اسکل فکر میکنی ایرانی مغز سعودی سرشه تعریفش بکنی دوباره بیاری پای میز مذاکره جیبش بزنی اونم بعد این همه جنایت 80millionagainsttrump
1 |text _gholizadeh_ همه واقعیتها روزی فانتزی بودن
-1 |text persianhuman الان شما دقت یکسری گفتن فینگیلی جینگیلی جهاد سبیل الله انجام دادن مشت محکمی دهان ایستیکبار ایسراییل اینا زدن
1 |text hanie686978 متوجه نشدید بانک مرکزی مثال بود دوباره بخونید شما پزشکی بار اصل توییت کامل نخوندید گارد وارد شدید واقعا متاسفم نوشتم دستخط افتضاح اشتباه دارویی شامل تجویز اشتباه نوع دارو تجویز اشتباه دوز دارو میشه ولی شما بخاطر تعصب اینا ندیدید
-1 |text امروز وارد امین سال رهبری آیت الله خامنه شویم بارها گفته اند خمینی دیگر است استالین است مائو شبیه دانسته شده بنظرم معمر قذافی شبیه همه است شرحش مفصل ولی مستند است
-1 |text mahdiayyarian kaktooos57 جدا اشتباه گرفتی عمرم پیش بینی درباره جنگ لبنان نکردم ننوشتم چون بلد نیستم درباره جنگ سوریه حتی پیش بینی نکردم چون بازم بلد نیستم ولی درباره پروپاگاندای داخلیش نوشتم
-1 |text mhmsoha sahartolouee اینم عجایب خلقته
1 |text ننکسر ولن نستسلم ولن نساوم القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https pxrkvf52sl
1 |text sp_hos خداوند مومنین گناهان منافقین نصرت کند این هتاکی بزودی زمینه سقوط کامل شون فراهم میکنه
1 |text motahareh_75 عجب بساطی شده
1 |text فضای توییتر انقلابی طوریه احتمال اینکه رمضان زاده تاجزاده مولاوردی محمود صادقی ابتکار باستانی اکبرین فالوت کنن احتمال اینکه وحید یامین پور مهدی محمدی سیدیاسر جبرائیلی امیرحسین ثابتی علی نادری فضه سادات حسینی فالوبک بدن بیشتره https o99olcqldc
-1 |text princccccess
1 |text rpourhosein ممنون لطفت آقای دکتر ولی دیگه تعطیل شده رفته
1 |text week twitter 114 mentions mention reach 72k likes 255 retweets replies see yours with https f51jxnm64t https bu3bcne70z
-1 |text razieh_araghi
-1 |text آقای اول باید دادگاه صالح علنی ثابت کنی محمد ثلاث راننده اتوبوس مرگ بوده بعد برسیم اینکه اعدام برای جرمی باشد عملیست وحشیانه غیر انسانی توپ زمین توست برای خون ریختن عجله نکن حیوان اول ثابت mohammadsalas
1 |text daryakavoos این مدل ذیل انقلابی گری تعریف نمیشه اساسا
1 |text darhambaaf daroshafaeij بله واقعا نادر طالب زاده پدیده ایه ایشون بداخلاقی ندیدم رسایی دیدم خیلیا دیدم ولی نادر طالب زاده فرد قابل احترامیه حالا طیفی هست
-1 |text mjaha2526 voidnemesis هردوتون دوست داشتنی ترین کاربرهای توییترید واسه همین تیک نوتیف براتون فعال کردم محض توییت زدن ببینمتون
-1 |text arash_tehran استراحت بابا سالم بیا بابا
-1 |text اکنون اصولگرایان بلندگومشکلات معیشتی مردم شده اند واصلاح طلبان خطر عبور توده ازخود رادیده اند وقت رسیده قوه جراحی درون خوددست زده ورانت وفساد جانشان جداکنند اسکله های غیرقانونی بنیادهای تعاون مملو فساد ستادها وآستان های معاف مالیات بودجه های رانتی
-1 |text shadiyannn1 kargadan هومم مرسی باید همین کارو کنم نهایت خیلی تازه کارم سبزی کاری امیدوارم خوب جریان تون ذارم حالا
-1 |text arashbahmani گفتگو ایلنا همون دیروز این خبر تکذیب کرد گفت اصلا مصاحبه نکردم
-1 |text niki888 mimnoon مطمئنی ناصری دوست مؤمنم شنیدم برای اولین بار عید ایران عربستان روزه
-1 |text donyarad قربونت برم وسط اسباب کشی
-1 |text pvahidi stere_kh davezarei pensylvani توام مزدوری پویان مثل اخوندا میخندی عکس
1 |text israel endofisrael https puzkxmelny
1 |text چهار سال دیگه پروانه سلحشوری voa مصاحبه میکنه میگه رفتار مسخره میکردم فحشم بدن معروف بشم
-1 |text parniab inazkam مدنظر خودش
1 |text الویری رئیس کمیسیون برنامه بودجه شورای_شهر تهران تهرانی باید هزینه زندگی پایتخت بپردازند لااقل کاری برای پایتخت بکنید بعد فاکتور بدید حالا هزینه عوض کردن اسم خیابان کارگر چقدر شده
1 |text هشدار اسرائیل شعر عید فطر سال میثم_مطیعی پنجه پنجه مشو روبهکا شیران طرفی جان جهان است ایران شبه طمع خام شما پایان داد موشک آفاق شما جولان داد پشت گوشت بنویس این سخن این سیلی یکی بزنی خوری فریاد_مردم
1 |text hrsibesorkh yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi البته اما تشریح فضا نافی توییت کردن برای خدا خدای ناکرده بنده خدا نیست
-1 |text lavita_m92
1 |text fatemmola دقیقا خودشه
1 |text rezadehaki اشتباه میکنی نقد اصیلی نبود برای تعویض پوستر https xugrlxw8p4
-1 |text nafise آدم آدم فرق داره حالا فقط خواهرم روش اول برخورد کرده بقیه روش دوم
-1 |text minashehni
1 |text mohammad_binai mhrezaa https r8yxrv9syx
-1 |text maaroofi89 خواهش
-1 |text خوب ویدویوهایی توش کارهایی صورت کلیشه مردانه تلقی آموزش زیاد شده اعتماد نفس آدم برای دست آچار شدن بالا بره هفته های اخیر بار فنر انداخته چاه دست شویی شلنگ توالت نصب کرده هردو روی دست همین
-1 |text aghpourya وثیقه خانواده این فرد گذاشته اند بوده شما اسکرین شات این فرد دسترسی داری اسناد وثیقه خانواده احکام قضایی بازداشت آزادی منتشر ماجرا شفاف بشه
-1 |text دونالد ترامپ ایران مذاکره پذیرد اتفاقی خواهد افتاد
-1 |text bonneytariin حالا همینا کافیه دلبری کنه دلبری خواسته برسه دنیا سرفمنیستا خراب میکنن آییی فمنیستا چرا درین باره حرف نمیزنند حالا بیا بگو فمنیستا همیشه علیه این جریان موضع گرفتند حرف خودشونو میزنن
-1 |text soozidedel eshnooo واقعا همینطوره خوب شناختیم
-1 |text حسام الدین آشنا دیروز نوشت اجماع بین المللی علیه آمریکا ایجاد کنیم امروز سقوط آزاد آمریکا عرصه بین الملل خبر داده دوران جلیلی سخنگوی شورای امنیت ملی بود طبیعی بود چنین بگوید ولی الان مشاور روحانی است انتظار رود عاقلانه توییت کند
-1 |text نظرسنجیم درمورد نگاه بالای پزشکانو پاک کردم فکر کنم الان وقت مناسبی نبود این شرایط نه_به_سهمیه_۵_درصد مهمترین موضوعه حتی اگه پزشکا دلالان مرگ خودخواه بدونیم باید حواسمون باشه خیلی فرق هست بین دلال باسواد دلال بیسواد
1 |text a_seyfi_hodhod اتفاقا این هنر خوب بلدند
1 |text fa_na_mim khanomirany خیر خویشتنداری کردیم
-1 |text moor_yammy
-1 |text سهم ردیف گسترش فرهنگ دینی ملی ارزش های انقلاب اسلامی بودجه شهرداری تهران سال۹۴ ۴۹۳۰ میلیارد ریال سال۹۵ ۵۸۰۰ میلیارد ریال سال۹۶ ۵۶۳۰ میلیارد ریال پیشنهادسال۹۷ ۴۲۹۰ میلیارد ریال جمع سال اخیر ۲۰۶۵۰ میلیارد ریال هزار شصت پنج میلیارد تومان شفاف_سازی_بودجه
1 |text استندآپ کمدی نتانیاهو shutupnetanyahu https ek6lbuifrl
1 |text مدافعان آزادی پوشش زنان الواقع مدافع برهنگی زنان هستند وگرنه سکوت برابر این توهین هیچ دلیل دیگه نداره maryampougetoux https ilgpsxn8on
1 |text one the participants the opening ceremony the saudi footballworldcup2018 for several years has killed innocent people yemen
-1 |text sirmrcris17 بله برای جرمی
-1 |text shahinnajafi80 فردا فرزاد داری بالا کشید فردا فرزادا میکشه آسمون ستاره فرزادو حامله میشه دوباره
1 |text حداکثر جمعیتی برای فتنه بیرون اومدن میلیون بودن ماه رمضان نبود روزه نبودن اما میلیون واجد شرایط اون تفکر رای داده بودن مرزهای حماقتو جرواجر کردن بزرگوار https x65hkcaz2x
-1 |text baniyaghub جواب باید گفت اگه قرص نخورم ورزش نمی تونم بکنم بفهم
1 |text sehre_galapagos zahrahb امروز میخره فردا میفروشه دیگه استدلالتون واقعا معنی بود جسارتا
1 |text farhadnmk hamidrasaee تایملاین بنگریم شما صهیونیست هیچ اختلافی باهم ندارید تبریک میگم
-1 |text کارشناسان گیاه خواری وگان بودن لزومن نفع محیط زیست نیست اگر کسی دغدغه حفظ محیط زیست تلاش برای بهبود وضعه خوراک باید مسوولانه تحقیق انتخاب کنه این عده فکر کنن صرف گیاه خواری وگان بودن دارن لطف کنن جهانیان ندونستنه https suays8ykeh
1 |text sadat0_7 نیست منتقدینش همه آیه قرآن تلاوت کردن نقدش الان هوادارنش فقط رفتار کردن حمله منتقد دفاع بدتر هوادار دنبال داره
-1 |text mm_mo_moeen کارکرد اون آخوند دوم همینه حباب برای آخوند اول کنه
1 |text علی القدس رایحین شهداء بالملايين راهی قدسیم حتی اگر میلیونها شهید دهیم يوم_القدس_مسيرة_العودة https cu6ordwrbe
-1 |text تصویر آخرالزمانی https 1jkbofruf6
-1 |text shdmaleki معدنی کاپ قهوه
-1 |text rezamousavi62 میزان افزایش دستمزدها طبق بخشنامه دولت تعیین میشه امسال درصد اگه اشتباه نکنم درمورد حداقل حقوق کارگران درصد بوده متن کامل دستورالعمل های افزایش حقوق سال بخشنامه https qlwmxnu0uh
-1 |text faaribba نام اسلام نیست اسلام دقیقا همینه اسلام واقعی میخوای پاکستان رصد
-1 |text fjamalpour yelmjouie سایت خوبی داره چقدر حسودی کردم
1 |text برکات دید بازدیدهای عید_فطر امسال این بود عمو جان فرمودند دیگه بزرگ شدی بهت عیدی نمیدم ضمن تشکر ایشون بعد۲۷ سال این نتیجه رسیدن اون طناب کجاس میخوام خودمو حلق آویز کنم
-1 |text shaterbashi boiereihan چشم ببخشید دایرکتام خیلی زیادن معمولا میذارم فرصت همه پاسخ میدم
-1 |text طرفداران فعالان شکیرا خواننده کلمبیایی غزه لبنان آمریکا کلمبیا خواستند اجرای کنسرت آویو منصرف شود شکیرا اعلام کرده آنجا کنسرتی اجرا نخواهد کرد https 8ixby478o7
-1 |text پیش انتقال ۲الف سپاه ۴روز قرنطیه اوین بودم ظرفیت قرنطیه نفر بود اما بیش ظرفیت زندانی داشت بهداشت مناسبی نداشت اما روزنامه تلویزیون گرفته تلفن کارتی برای تماس بیرون وجود داشت همه جای قرنطیه دوربین نصب است حتی حمام دستشویی بازیینی_فیلم
-1 |text mr_voice98 مرسی گفتید ولی طبعن این سال جواب رسیده بودم ويژه بعد پیش رفت علم پدیده اینترنت
1 |text arma1026 همونطور بابای مدام سرش گوشیه اما وقتی منو باگوشی میبینه میگه مگه درس نداری حالا فقط روز بود رفته بودم خونه
-1 |text rezhna020 john_lucckk اعصاب نداریاااا
-1 |text john_lucckk patrick_jane7 شایدم خود مقام معظم رهبریه اول اونو فالو کرده
-1 |text pandaarshi اره جمهوری اسلامیو معادل ایران میدونه
-1 |text shishimaid patrick_jane7 نمیدونم والا شایدم نبندن اکانتش اینم ببندن طرف بره یکی دگه بسازه مهم اینه دیگران جریان باشن
-1 |text asayehh همه تقصیر این مسیح علینژاده میگه زنها ایران تحت ظلم تبعیض حکومت هستن نمیدونم چرا این حرفا میزنه نمونه شما ایرانی هستی آمریکا اصلن زیر بار ظلم تبعیض نیستی
-1 |text shabzendehdar1 واقعن یادم نیست قبل فهمیدم بعدش ولی برای خطر انداختن امنیت آدمای داخل ایران طریقی خواسته ناخواسته قرمزه
1 |text amir13874278 سلام چاپ های قبلی تموم دلیل حمایت گسترده نهادهای فرهنگی انقلابی امت همیشه صحنه تجدید چاپ نشد دیگه
-1 |text drdramoray 8retro لطفا لینک میدی
1 |text دوره آموزشی روز داشتم قنداق یکم رفتم اتفاقی دیدم داخل محفظه قنداق جای وسایل تنظیف سلاحه کاغذ لوله شده هست آوردم دیدم صفحه کاغذ یادداشته بسیجی دوره قبلی تمام خاطراتشو ریز یادداشت کرده تاریخ آخرشم نوشته بود برسه دست آیندگان
-1 |text خانم نسرین_ستوده بازداشت شده است همچنان جناب روحانی حال شیاف کردن منشور حقوق بشر است
-1 |text remohammadi ravaghivahid سؤال کاملا درستیه
1 |text ثواب روزه قبول برد خاک میکده عشق زیارت کرد مقام اصلی گوشه خرابات است خداش خیر دهاد این عمارت کرد حضرت حافظ https i5vq3r9y2o
-1 |text پیشنهاد زنان دوستدار دوچرخه سواری سایت دیوار دوچرخه دست قیمت مناسب بخرید خیابان های این شهر پیاده سواره ماست کسی کمک خواست بنده خدمتم https l1fdozoohv
1 |text همه چیز گند زدی علی نصیریان میذاشتی برای ملت بمونه بساط جناح بازی سیاست بازیهاتون حال آدمو میزنه بوی_پیراهن_یوسف https jlexnoqnjt
-1 |text دونالد ترامپ تصمیم خود درباره توافق ایران برجام فردا ساعت بعد ظهر ۲۲۳۰ شنبه وقت تهران کاخ سفید اعلام خواهم کرد https twi7dzkyoe
1 |text hamidreza136933 mhrezaa فسوف یعلمون
-1 |text hirbodmoghadam مهدی موعود
1 |text یکی ابتدایی ترین آموزش های روزنامه نگاری آموزش همنشینی تیترها عکسهاست روزنامه حرفه هیچ عکس تیتری اتفاقی کنار قرار نمی گیرند رسانه بسیاری حرف های خود کلام فراکلام برآمده چینش کلمات تصاویر القاء میکنند عقده_گشایی_قانونی https yh5pr4nukh
1 |text ahmadrezabeyzai والا خدا این موج گلوله موجی نشدم هنوز
1 |text برای حمایت غزه لازم نیست مسلمان باشید فقط کافیست انسان باشید القدس_عاصمة_فلسطين_الأبدية https uv6mpg2f1x
-1 |text mobinoshz امشب داغیا
1 |text mmohammadii61 yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mah_sadeghi ممنون لطف شما این حقیر دوستان ارزشی فعال توییتر
-1 |text ظاهرا دوست ارزشیا عزمشون جزم کردن قراره فردا شعارهاشون انتقام حملات اسراییل پایگاه های بگیرن فقط امیدوارم شهید ندیم اینقد اینا مصممن روز_قدس
-1 |text bonneytariin حالا ایرانی بود میریختن سرش وطنفروش وطنفروش میکردن
1 |text عجب شعری داره خونه آقا میثم_مطیعی خطاب صف_اول نشین نقد رود صبر قرارت دست اول منشین بین جماعت هست فریاد_مردم
1 |text قتل ناجوانمردانه دکتر اسدی داماد فروغی تنها دختر کام مرگ کشاند مخوف ترین جنایتکارانه ترین حکومت های دوران معاصر رقم اشغال ایران مدت روز توسط متفقین مقاومت نکردن حتی روز برابر لشکر متفقین
-1 |text rezayounesi4 alinejadmasih این خانم نگفته چرا منتشر کردید گفته مینوشتید صفحه توییترم برداشتید خانم علینژاد جوری صفحه شون نوشتند هشتگ زدند انگار خود این شخص مستقیما براشون فرستادن ضمنا خبرنگار منبع خبرو باید ذکر کنه https gkykh1wreu
1 |text فرمود اعطیناك الكوثر خطاب هست اکنون مخاطب قرآنی خیر کثیر اعطا شده اگر متوجهش نیستی بگرد پیداش قرآن
1 |text الان اینا داعشی نبودن آدم نکشتن فقط مجلس ایران آرامگاه آیت الله خمینی حمله کردن همینها اعدام بشن آمارشون اضافه میشه قاچاقچی های اعدامی بشیم حقوق_بشر https h5kd5lzkua
-1 |text كجا هست خدايا سلامت دارش عكس ايسنا برگرفته تويتر mahboobkhansari https esyl8z99lb
1 |text سالهاست حامیان رژیم کودکش ادعاکردند صهیونیستهازمینهای فلسطینیها راازآنهاخریدند ولی طبق اسنادسال۱۹۴۷یعنی سال قبل ازاعلام موجودیت اسرائیل تنها زمینهای فلسطین متعلق یهودیان بوده کتاب اصلاحات ارضی نوشته ابراهام گرنوت یوم_القدس_مسیرة_العوده endofisrael https jurystozjf
-1 |text masoudee ممنونم
-1 |text این حرکت کیم جونگ اون امام زمان یکی متحدین اصلی خودش ظهور تحویل گرفتن حکومت نایب برحقش دست داد حالا حضرت ظهور کنه مجبوره کره شمالی فتح کنه
1 |text mahbod1267503 rezadormishian ایشون ادعا میکنه وابسته نیست وام نباید بگیره دیگه وابسته نیست صبح داره میده وابسته نیستم
-1 |text lc6rnfpukgkmphd دمش گرم مسیح_علینژاد کاری کرده کارستان عرزشی اصلاح طلب دنبال سوژه گرفتن ازش هستند معصوم نیست آدمه اشتباهم میکنه این گریه باور دارم ازش حمایت میکنم
1 |text masomeh_i فقط صدای محسن چاووشی
1 |text میخواهید حزب الله شکست دهید اول مرد پیدا کنید چهارم این مرد باشد صوتك_هز_الدني https hsxnbeanzp
-1 |text جناب ابطحي هنگام آتش زدن برجام خيلي رسانه شدن خشنود بودند رسانه جايي خوبه جايي بهتره چيزايي رسانه نشه ايشونه https h2qvywqtem
1 |text muslims were united each muslim were pour wash away the zionists ayatollah ruhollah khomeini اگر مسلمانان متحد بودند هرکدام سطل روی اسرائیل میریختند اسرائیل سیل میبرد آیت الله خمینی یوم_القدس_مسیرة_العوده endofisrael
1 |text nima_mx جزو کدوم اینایی هستی نام بردم مگه همه دنیا جزو اینان
1 |text شبکه های العربیه الحدث سعودی سخنگوی ارتش اسرائیل میگه بزودی عملیات گسترده برای هدف قرار دادن پایگاه های نظامی سپاه ایران سوریه آغاز کنیم
1 |text our biggest fans this week tasnimnews_fa liqipil sp_hos thank you via https eby6lmimne https mghv17x65v
1 |text a_gholhaki تنها سخنرانی زمان تحصلیم تونسته بود مسجد دانشگاهمون کنه _حتی بیشتر ظرفیت_ رائفی_پور بود اگر نقد این فرد
-1 |text nimeshab خیلی سخت حوصله سربره
-1 |text farshidabed اینقده هستن دوستان خلاق حاضرجواب انگشت کوچیکشون نبودم این بعد خودت باش
1 |text گوش رهبر انقلاب شنوای نقدهای حامیان دولت اصلاحات حتی هواداران فتنه بود اما گوش روحانی حامی نقدهای هواداران خود نبود https tckgne858u
-1 |text بیلبورد اول ملت مردانه همه شاد خوشحال منت گذاشته بیلبورد دوم چند اضافه شده اما تصویر دوم خبری شادی خوشحالی نیست چون نمایش شاد خوشحال دهانی باز همچنان تابوست https rdtgg0mujx
1 |text انگار جام_جهانی روگذاشتن لاپوشانی جنایت جهانی باشه جام جهانی 1982 حمله اسرائیل لبنان جام 1998 جنایت صبرا شتیلا جام 2006 حمله اسرائیل لبنان جنگ روزه جام2010 کشتارمردم غزه جام 2014 حمله داعش سوریه جام 2018 جنایت عربستان امارات الحدیده یمن
1 |text خوبی افطاری_آتش_به_اختیار این بود کمتر کسی میدیدی سرش گوشی باشه حتی فکر شوعاف کردن سوزوندن خداقوت بانیانش
1 |text دعوت هشتگ يوم_القدس_مسيرة_العودة شبکه پرمخاطب الميادين almayadeennews https ihpmalmgit
1 |text velengar64 هیچی پله کردن محیط اخلاص هیئت برای
-1 |text دیروز آقای نجفی شهرداری تهران بدلیل مشکلات شخصی استعفا کرده است ساعتی دیگر شورای شهر استعفای بررسی کند
-1 |text mohmd_mozafari patric_jane7 والا بین علما اختلافه باید آسید پویان بپرسیم
1 |text سردار خبر نداری نوری زاد امیرالمومنین نامه سرگشاده داده گفته مشکل خوارج دیپلماسی قابل بود چرا بیخودی کشتی شون https waisjnq23z
-1 |text mohsenclimber مدخل های حقوقی مثلا مدخل های مربوط ادبیات سینما چیزی تخصص مطالعه شماست
1 |text دایرکت های کری ظریف دارک_توییتر
-1 |text capilluus خوش آمدی عزیز خودتو آماده اگر فالورهات عددی بیشتر یهو بهت بگن ربات عربستانی صهیونیست داعشی جهاد نکاحی مزدور
-1 |text maryamshariatm مهم اینه ایشون هزینه شخصی خودشون دارن میرن عشق حال آخه چرا قدردان نیستید
-1 |text mohmd_mozafari ایشالله زودتر همه زندانی های سیاسی ازاد بشن دوست داریم محمد جان
-1 |text mehdimmj اون فمنیستها فمنیست معتقد صیغه هستند راهکارشون ورزشگاه نوبتیه مشخصه همراه درخشان گیت هستن
-1 |text mehrban_janan pensylvani dodoozeh john_lucckk dehkhodaaa لطف دارید دوست عزیز
-1 |text naila1988j
1 |text بالاترین نعمت ولایته ناشکری کفران نعمت یعنی تهران باشی اما نماز عید_فطر امامت نائب المهدی خاطر دوری مسیر رها کنی بری جاى ديگه افرادی توانایی ندارند مستثنا هستند
-1 |text sahartolouee شما اگر بخوای اینجوری حساب کنی روحانیون کلا باید برن گشنگی بمیرن مثلا الان تمام مردم ماجرای عاشورا تاسوعا امام حسین اینا حفظن اما آخوندا سال کلی پول میگیرن ماه تمام همون داستانا دوباره براشون تعریف کنن
-1 |text _bi_ta_ شاید دلیلش اینه موضوعات تعداد افراد نقیض مویدش بشدت متفاوت باشند تجربیات افراد خیلی تفاوت فاحش داشته باشند ولی یکسری موضوعات تجربیات افراد مختلف خیلی شبیه باشند یعنی تعداد نمونه اماری خیلی بیشتر نزدیکتر باشه ضمنا همچنان معتقدم تعمیمی ندادم
-1 |text pensylvani
1 |text jvd_ch اتفاقا بین آشناهای هست دومی بذار شری
1 |text _بعد رای اعتماد سرمزار شهید میره _میگن توصیه شده برخی بزرگان معتمده _سر ماجرای تلگرام علی رغم قول سطوح عالی نظام چندان رغبتی فیلتر نداره _دنبال رفع فیلتر توییتره _هیئت سعید حدادیان بارپرتاژ میره شما رونمی دونم ولی این نشانه نظر یعنی ایشون قابل اعتماد نیست https ita01q4qy5
1 |text barandazim دیگه برو سوت بزن حال قبل اینکه سوسمار بخورتت
-1 |text shumadaan 00ashmash
1 |text این رشتو بخوانید آیا ایران مقاومت عراق شکست خوردند وقتی آمریکایی اصرار داشتند انتخابات برگزار نشود گسیل داعش عراق رساندن عراق شرایط دولت بحران زمینه ساز تغییر قانون اساسی دیگر اکثریت شیعه همیشه برنده انتخاباتها نباشد
-1 |text ghazinouri قطعن اون لزومن صرف همه کلمات این جمله مهم ترن مرسی بخونم این
1 |text شما بلدی زحمت بکش محکومیت صفدر حسینی حسین فریدون برادر جهانگیری مجدانه پیگیری جبران میکنیم زوروی بودی شما zeynab_taheri https o2f6sefzja
1 |text چطوری_اسرائیلی https zjyu3qtf3i
1 |text ruhollah_s جدی گفتم منم ثبت نام کنید دیگه
1 |text آقای جهرمی وزیر ارتباطات راهپیمایی روز_قدس کلاه منتسب فرماندهان مقاومت يوم_القدس_مسيرة_العودة https ivhrlpyro5
-1 |text manamoon53 مراسم اصولگراها حضور حدادعادل این تیپی بودن https sqvxrntqkj
1 |text ashii_mashii عالی
-1 |text aminbozorgian ارادت
1 |text mozakarefarsi
-1 |text khormal0 دقیقا اگه پرچم شیر خورشید ایموجی بود میزدمش اما این پرچم فقط نماد فرقه تبهکار گروگانگیره پیشنهاد میکنم برش داری چون عرازشه اشتباه میگیرنت
-1 |text مصاحبه mhnajmi64 ابطحی پزشکی قانونی تجاوز تایید کرده توضیح شما پزشکی قانونی تایید نکرده بلکه تنها نوشته ازاله بکارت صورت گرفته اما ازاله بکارت تجاوز صورت گرفته شیشه پپسی شیشه پپسی پزشکی قانونی نظر کارشناسی دهد این قاضی است باید تصمیم بگیرد https s9mnjezlgi
1 |text motahareh_75 بله همینطور است شاید تغییر متعدد باعث این مسئله شده باشد
1 |text shahid_hadi36 چاره نمیکنه
-1 |text ویدئویی سیل اخیر لواسان توک_مزرعه والا فرداش شیک مجلسی رفتیم قله بوجان الان اینو دیدم رسما شرایط خوف رجا برم https hftrscub1h
-1 |text شرکت کشتیرانی هاپاگ لوید پنجمین شرکت ترابری کانتینری جهان اعلام کرد خدمات خود ایران خاطر تحریم های آمریکا کاهش دهد این شرکت آلمانی صدور اطلاعیه اعلام کرد کالاهایی سوی آمریکا فهرست تحریم قرار گرفته برای ایران حمل نخواهد کرد https 3e7bsxktxi
1 |text ruhollah_s البته نهایت تونیم حدی جبهه خودی مدیریت کنیم بخش زیادی ظرفیت فضای سایبر تلگرام مکتوب دست نیست
-1 |text pardis_prd dustydesertrose میدونم عزیزم ولی ارزششو داره نظرم
1 |text اعلام جمعه عنوان روز عید دیگه عید فطر سورپرایزی نداریم امیدوارم صبح روز عید فطر سورپرایز خوب داشته باشیم
-1 |text baniyaghub وای خوش فکرهای روزگار
1 |text قرآن آمده غالب اونایی میگن من_مرتد_هستم فهم دقیقی حرفشون ندارن اذا غشيهم موج كالظلل دعوا الله مخلصين الدين اگر موقعیت مرزی وجود خودشون قرار بگیرن همه عمیقا خداپرست اند خداروشکرآتئیستم همین ندای درونی است ایمان کفر شرایط عادی فقط ادعاست https kw1ozljaig
1 |text چندتا
-1 |text طبیعت تشریف بریم پوکه سیگار درست خاموش کنیم آتیش بازی نکنیم نمی دونم کار غیرمترقبه دیگه طبیعت همین سادگی آتیش گیره گورستان_خالد_نبی https 3enw8g5mk6
-1 |text نجاح محمدعلی اردن اولین کشوری بود دروغ هلال شیعی اشاعه داد قاسم سلیمانی ۲۷بهمن۹۲ هلال شیعی سیاسی نیست هلال شیعی هلال اقتصادی است ۸۰درصد نفت جهان منطقه شیعه نشین است
-1 |text امروز روز جهانی بهداشت قاعدگی است موضوعی هنوز ایران خیلی کشورها کمتر درباره حرف زده میشه ایرانی حدود ۵۰۰ بار زندگیش پریود شود این مطلب همین منظور مجدد باز نشر کنم https 8qicoclnvv
1 |text elia12420 اوه اوه
1 |text وزیر خارجه بحرین اسرائیل دارد خود دفاع کند زیر توئیت شرمانه جوابش بدهید https 834bvergsj
-1 |text sahariiam saman0018 بعد چجوری ازین توییت نتیجه گرفتی دنبال کمرنگ کردن هستن اصلا ربطی داره کمرنگ کردن یعنی اگه همونقدر روحانی مسول سرکوبه احمدینژادم هست تقلیل جنایته قیافه احمدینژاد پررنگترش میکنه اصل جنایات
-1 |text miss_sargol kayvan_saedy بابا اینا عددی نیستن همون گندشون بسه واسه هفت آبادشون
-1 |text alireza535 nasrinrose1 patrick_jane7 سال نشده اینجام خیلی بچه یادشون هست مکتوب جان لاک عجیبزاده گرفته مهدی افرا بانی بوربان زیلان ندا دیپلمات دوک رضا دویل ۱۱ونیم پوانکاره اینا همگی وقتی ۲۰۰ ۳۰۰ فالور داشتم دادن مسود بلاکی درمان ناپذیر آرتا یحتمل یادشونه
1 |text israelmfa israel endofisrael https xcilgwp17p
-1 |text ربطی داره https vucqzmgni8
1 |text darhambaaf واقعا همینه
-1 |text jumpavocado مرسی عاطفه جان مهمه دوستان بدونن یوقت اینا باعث دردسر براشون نشن
1 |text hypocoristicon1 endofisrael https enzxxg05vk
-1 |text farshid_ghzpour یادته نامزد شورای شهر تهران همه سرمایه اجتماعی آورد پشت فهرست اصلاح طلب نفع فهرست کنار کشید
-1 |text ابطحی نماینده خمینی شهر شاید ازاله بکارت دختر ساله شیشه پپسی بوده موسوی نماینده مجلس توالت ۲۶میلیونی مجلس بودجه مصوب مجلس است جیب مردم مجلسي نماينده مدافع متجاوزين است ديگري بودجه پارلمان مردم بيربط ميداند راس_امور_نیست راس_معضلات_كشور است
-1 |text khakestariam فرقی نداره جنایت جنایته داعش عراق باشه عربستان یمن ترکیه علیه کردها اسرائیل آمریکا علیه فلسطین
1 |text bademjoonekoh israelpersian وای مامانم اینا منو نکش بادمجون
-1 |text d0a2v3i0d diyare_habiib john_lucckk ajibzade tanasoli عاره حجم کوتها بالا بود حالیکه واکنش زیادی توییت رهبری نشون ندادن
-1 |text آویگدور لیبرمن وزیر دفاع اسرائیل گوید ارتش این کشور گذشته تقریبا تمام پایگاه های ایران سوریه هدف قرار داده است پیش گزارش سوریه حاکی حمله شبانه اسرائیل هدف خاک سوریه بود
1 |text _ghasedak freemaysam zahrahb نظرم بدبین بوده نمیدونم برای الان نبوده میگم مثل این بانکای خصوصی شاید نباشه ولی نیست
1 |text hamidm72 خوب لاغر کرده
-1 |text فیصل مرمضی تمام عکس فتوشاپ شده اطلاعاتی این رسانه تسنیم فارس دادند صحت ندارد
-1 |text parisasali1 اره
-1 |text sonofahiitch خیلیهاشون منو بلاک کردن هیچکدومشون دعوایی نداشتم بعضیشون حتی بحث نداشتم
-1 |text davwvod محاکمه شدنشو نرمالیزاسیون میدونن همونطور دوسال حبس مرتضویو گاماشون اضافه کردن خشتکها دریدن ازینهمه اصلاحات پاشیدن بذر امید
1 |text معاویه نسلی دروغ بغض علی تربیت کرد همانهایی عاشورا ورود کاروان خاندان حسین شهر شام فرزندان علی کافر خارجی خواندند یاعلی یاامیرالمومنین
1 |text amiss_96 گفتم فسیلم
1 |text famil_door enghelabi_57 واقعا نمیفهمم علت این حرفها چیه عجیبه
-1 |text danial_418 فدات دانیال جان نگران امنیت بچه هستم
-1 |text beilishofficial soleymun رها اصلن امن نیست خارج حذفش فیلترشکن امن بیا
-1 |text لذت های پیش این نچشیده تماشای گلی بذر دانه کاشته مراقبت کرده ظهر بهاری این طور بری کند https xacuv55orb
1 |text آقای آذری جهرمی گوشی بگیر سمت هیئت دولت میخوام چند فحش توییت کنم حالت سلفی بگیری بهتر
1 |text sp_hos دلیل ممکنه بیاریم ولی دلیل مونیم اون اینکه مکتبی شهادت دارد اسارت ندارد مارا_چه_به_توییتر
-1 |text tyler_3xt چقد زیاد فکر میکنیم
1 |text mblessedmary دیگر جلوی آبروریزی گرفتند الا اگر رسانه مطالبه گری صورت نمی گرفت محال بود این سفر لغو شود
1 |text seyed_ogli
-1 |text faridattarzade نام ببر لینک بده این وضع آدرس دادنه
1 |text khanomirany yaminpour بابا موذی درسته اشتباه نوشتم آبرو نذارید واسه آدمااا
1 |text c1amin منو بلاک نکن
-1 |text nikols68 sertraline7394 چون درمورد توییت خودم نظرسنجی گذاشتم
-1 |text آلبوم روز اول پطرزبورگ https y75jvcjv20
-1 |text قیصر اگر زنده بود لابد این شعرش جای روزگار نوشت هیچ چیز هیچ کسی دیگر این زمانه دوست ندارم انگار این روزگار چشم ندارد روز خوشحال ملال ببیند زیرا چیزی کسی دوست بداری حتی اگر سیگار زهرمار باشد دریغ کند https n4imrd5qk8
1 |text pooriast teriboun1 هیچی کشور دیگه گفتم شما دوغتو بنوش
-1 |text zaksamiau درسته ولی خیلی بیشتر اینها پول خوان
-1 |text خوش نمی
1 |text شیطان قابل اعتماد نیست امشب هشتگ untr_us_table این پیام فریاد میزنیم https dpmix5yn6n
1 |text majidnemati1989 فدات
-1 |text گذشت نزدیک دهه آزادی خرمشهر این شهر همچنان مشکلات متعدد دست پنجه نرم کند
1 |text مستند جنجالی قائم_مقام روایتی بدون سانسور زندگی آقای منتظری امشب ساعت شبکه مستند سیما پخش خواهد https 37ysbq9kka
-1 |text مطالبه اصلاحات رفتن زنان ورزشگاه بود مطالبه اصلاح_اصلاحات احتمالا میشه اجازه سرکوچه رفتن زنان
-1 |text مجله برای دانشگاه بود تحریریه مثال مجله دیگر مانندش ایران شکل نگرفت https bzdxj3ylgy
-1 |text رضا تقی زاده مواضع جمهوری اسلامی نزد جوامع اروپایی دلیل مداخلات نظامی منطقه فعالیت های موشکی تهدید اسرائیل نابودی اندازه کافی انتقادپذیر است چنین شرایطی افزودن اتمی این تنش بختی برای بهبود مناسبات اروپا باقی نمی گذارد https lcdtruqwwp
-1 |text عزل امام_جمعه_رشت بدليل فعاليتهاي اقتصادي منتفي شدن انتصاب قاليباف مسئوليت ستاد_اجرايي نشانه مثبت جدي شدن عزم نظام مبارزه_با_فساد است چند نشانه هاي شيوع_فساد بسيار كمترست
-1 |text داستان سرایی مضحک درباره کشته شدن حاتم_مرمضی سوریه اینجاش جالبه مجوز قتل شیعیان خارج میگرفته دزدیدن اطلاعات شخصیشون میرسونده دست عناصر داخلی بازداشت مدتی بعد قید وثیقه آزاد رفت سوریه کشته
-1 |text افرین شما جنایات مقابل جنایات قرار میدید افرین شما جون خودتون باتوم خوردید وسط معرکه بودید فکر میکنید کشته شده های کشته شده های ارجحیت دارند افرین شما مسول تمام جنایات رییس جمهور میدونید ۹۶خامنه
-1 |text abolfazl46 خیلی فیلسوفانه توضیح دادی قاسمی نژاد بدت میاد موفق باشی
1 |text mozdour sfp800 میراث خرس کفتار میرسه
-1 |text herrmdl زمستان گذشته هواشناسی بارش برف سنگین پیش بینی کرد اینحال آقایون غافلگیر شدن این اگر قابلیت نیست چیه
1 |text jostejougar1 farda88888
-1 |text karimbeigi یاد خاطرشون گرامی هیچ وقت نداها مصطفی هارو فراموش نمیکنیم
1 |text کاوه مدنی یهودی تبار گذاشتن معاون سازمان محیط زیست مسلمانان گرایش منابع آبی بازداشتی اصلی پروژه نفوذ محیط زیستی یهودی بودن طاهباز سیدامامی بعد رئیس دولت یهودی های رادیکال _نتانیاهو_ بحران_آب ایران گفته گویا کینه های خیبر هنوز تمامی نداره
-1 |text doctorolala whitehorse77777 rezaparchizadeh bellatrix_z چون گروهی هستن میتونن باعث بشن ایران آینده ارامش خودش نبینه
1 |text yaminpour بزرگوارید برادر قدیم گفته اند تأخیر آفات
1 |text _mrpolitician مشکل رفتن موندن نیست
-1 |text نمايي لواسان قله بوجان كوهنوردي https 40zusmwm73
-1 |text radman2576 arsalan1989jly abtin54298263 رسانه نکته خوبی گفتی انحصار رسانه میشه کنترل افکار دست گرفت مردم کره شمالی عاشق دیکتاتورشونن چون تحت کنترل رسانه همون دیکتاتورن مشکل اون زمانی شروع انحصار رسانه دست داد سیر صعودی سقوطش همونجا آغاز
1 |text دوچرخه سواری شیوه یادگار یادگار یادگار امام اشرافیت https wdwy8flfga
1 |text j1nne yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi ممنون گفتن نگفتنش البته هیچ فایده ندارد
1 |text حالا اگه شهید شده خدا رحمتش کنه اگرم آرزوی موفقیت دارم واسش
-1 |text _____sina____ keykhoon jorginshadow اون خدا بیامرز مشکلی نداره
1 |text voisfarsi يوم_القدس_مسيرة_العودة endofisrael https ojgeropb15
-1 |text اگر بجای حمله خاتمی برای رای دادن انتخابات مجلس نهم تامل کردیم شاید بجای رسایی مطهری های بیشتری مجلس رفتند امروز شتابزده درباره مصاحبه محسن_هاشمی قضاوت نکنیم منظور رفتن غبار چهره های فتنه_گر کیست
1 |text آخرین شبهاست رفع زحمت کنیم دستمان خالیست احساس خجالت کنیم اللهم ارزقنا شهاده
-1 |text dustydesertrose دوباره رفتم سولاریوم پررنگ شدم ببین دستامو
1 |text حسن روحانی مهر آبان بیانیه سعدآباد توافق بروکسل پاریس یکبار قبال هیچ تمام پیچ مهره های صنعت هسته باز کرده بود آنجا مونتاژ آزمایش سانتریفوژ داشتن سانتریفیوژ تحقیقاتی ایران سلب کردند
-1 |text hadisaborian مردم ایران خوشحالن
-1 |text farahmand__ https 7amky82sfa
-1 |text وقتی خانم آغا مادربزرگ مامان پرسیدیم فلان چیز کجا دونی گفت زیدی گفته حرف سنده همون منبع مطلع برای همین یکی اولین سوالاتم کودکی این بود زید کیه
-1 |text اساس توافقنامه امضا شده بین آمریکا کره شمالی طرفین متعهد شدند سمت خلع سلاح کامل هسته شبه جزیره کره حرکت کنند عین حال ایالات متحده متعهد شود کره شمالی ضمانت های امنیتی بدهد https xrezwuxak5
1 |text jewboy5776 https aucf4823fw
1 |text fatimah_1727 های قبل این سوءتفاهم بود
1 |text revo_lution_ary https w5wxce6kna
-1 |text baharnarenj1984 اصلا خنده دارترین حرفی بود میشد جمله تلاشهای فمنیسم اینه ظاهر زنان نباید معیار قضاوت باشه ابژه جنسی متصور نکنید اینا فکر میکنن بگن زشت عصبانی میشیم
1 |text بعضیا فکر میکنن ایرانیا الان ترسیدن بابا ببین کدوم کشور ارتشش آماده باش کامله چند هفته هرچی سامانه ضدموشکی داره شمال فلسطین دپو کرده نگاش آسمونه آره داداش اینا خوب بلدن فحش بدن ولی میدونن خوب بلدین بزنیم وقتش میزنیم مرگ_بر_آمريكا unter_us_table
1 |text gordan_shahadat زنده باشید
-1 |text ولی الله سیف رئیس بانک مرکزی لیست جدید تحریم های آمریکا علیه ایران قرار گرفت
1 |text mobarezirani70 باید اشتباهات گذشته درس گرفت برای تورنمنت بعدی برنامه ریزی کرد
1 |text simavism منظورم بیشتر بخش دومه
-1 |text hamidk00041483 missi007xy 0_sefrmotlagh شرمنده میکنید عزیز لطف هردوتون ممنونم
1 |text شبکه فلسطین الیوم دعوت هشتگ يوم_القدس_مسيرة_العودة https h4l7gvxjy4
1 |text hanie686978 tiiddrog94 برا منبع گشتم نبود شما بجای بحث کردن همون اول منبع دادید منم عذرخواهی توییت حذف میکردم روند درستش اینه اینکه بفرمایید آمار غلطه بدون هیچ آمار صحیح دلیلی نداره متقاعد بشم نایب رییس انجمن داروسازان غلط میگه اکانت توییتری درست میگه
1 |text مانور پیروزی جوانان حزب الله قلب بیروت این حماسه شادی ثمره سال ایثار جهاد حزب الله پیروی ولایت فقیه است صوتك_هز_الدني https uoo7fdbvle
1 |text s_m_abtahi enghelabi_57 famil_door حالا خودم همیشه رفقایی این حرفا میزنن میگم کارای دیگه داریم خودم نقدی نکردم نقدی نداشتم چون ولی ایشون تهمتهای دیگه زدن بماند صاحب میدونه ایشون
1 |text zalardo گور برید این آرزو
-1 |text faridebrahimi62 برادر دقیقا برعکس بوده زمانی درکم حکومت پایه مذهب تکوین یافت مخالف جمهوری اسلامی شدم
1 |text هنوز الحمدلله علی حال
-1 |text domb_owl daadylongleg yousefi_taha john_lucckk مخلصم بوف عزیز باید همه تشکر کنم بخاطر لطفشون
1 |text امیرمومنان علیه السلام لایترک الناس شيئا أمر دينهم لاستصلاح دنياهم الا فتح الله عليهم ماهو اضر مردم چیزی امور دین شان نفع دنیای شان ترک نمی کنند مگر آنکه خداوند زیانبارتر رویشان گشاید حکمت ۱۰۶ نهج_البلاغة
-1 |text juristichms claviah هرکی خبری داد باور میکنی اونم همچین کاربر مشکوکی اونم همچین توییتی
-1 |text تفاوتي وضعيت طاقت فرساي معيشتي مردم است پرادوي امام جمعه ايلام باشد مزداي مديرعامل همشهري مسئولاني رفتار علني شان اين است دور چشم مردم بيت المال كنند https hkrvdnng9f
-1 |text hellfireeeeee تولدت مبارک فایر عزیز برات بهترینها آرزو میکنم
1 |text دشمنی bbc اونجافهميدم مجری تاکیدگفت امروز تاسوعاست شیعیان برای حضرت عباس برادر ناتنی امام حسین عزاداری میکنند زهرش ناخودآگاه مخاطب بریزه هیهات برادری عباس آید bbcshameonyou
-1 |text bakht_bargashte همچنین
-1 |text sonic_head فعال سیاسی نیستم ولی اگر انتظار دارید گروه سیاسی مخالف نظام بیاید فضای مجازی حتی صدور بیانیه نحوه عملیاتی کردن سرنگونی نظام توضیح دهد نظرم باید خیال سیاست شوید
-1 |text sahartolouee alirezat البته خیلی پیگیری کمیسیون اصل خوش بین هستند چون کمیسیون اصل تونه این زمینه کمک بزرگی باشه
1 |text jewboy5776 https 5pwzcgnei4
-1 |text یعنی هرکی این مملکت اعتصاب کنه رسما کافر غرب زده بیش نیست خودتون شوخی باز کنید سفارت عربستان اینا اعتصاب محسوب نمیشه دیگه واسه شما بله واسه https zfcfiptqrr
1 |text محور مقاومت محور زور worldcup
1 |text s_m_abtahi ممنون عید شما مبارک
1 |text s_k_sh ترسو شدم
-1 |text royafree mjaha2526 فدای عزیزم راه داره
1 |text سیدحسن بدون هیجان بدون پرداختن ویژه پیروزی بزرگ حزب الله فهرستی مسائل جاری مطرح مردم تشکر آنان شکر نعمت امنیت هوشیاری مقابل دشمنی شکست خورده توصیه کرد واقعا خداوند ظرفیت نصرش چنین مردان بزرگوار آرامی هدیه میکند صوتك_هز_الدني https oit7sthav9
-1 |text دور میدون ولیعصر آقایی حرف زشتی داد بیداد کردم دنبالش راه افتادم 110 زنگ زدم خانوم مهربونی اون گفت ببین نزدیک ترین کیوسک پلیس اطرافت کجاست خودم بیام پلیس بیابم فرد توهین کننده فرار کرد بعدش خانومه حرف زدم گفت باید نگه دارید طرف https dg8v8j3gd0
-1 |text cheshsefidod
-1 |text گزارشی تکان دهنده وضعیت آنهایی صدایشان گوش کسی نمی رسد https j8whpwnknu
-1 |text s_k_samiei
-1 |text davwvod هوم مال همچین اختلافی داره
-1 |text taghato sadeghzibakalam dw_persian darrellwhitelaw iranwire saeidpar این پفیوز فاز چریک برداشته میخواد خیزش مردم اسلحه جواب بده گزینه خوبیه برای پفیوز_هفته
-1 |text ameripardis davwvod میرزا آقا همچنان ادامه داره تا۱۴۰۰بامیرزاآقا
-1 |text amiwindow خیر میدان محمدیه است مولوی نیست چنان برخی مردم اعدام خصوص اهالی همون منطقه
-1 |text bbcfarnaz سردرد عالی بود
-1 |text tobot007 حالا اینهمه خشانت لازم نیست لنگیا ادمن
1 |text خلاصه بیانات امروز رهبری این بود دولت باید آینده مدیریت کشور بدون برجام طراحی کند
1 |text kirzan123 fatememehraban آخه ارزش جواب دادن نداری فیک پست صهیونیست
-1 |text بیایید محتوای خوب تولید کنیم ویکی پدیای فارسی https u3t9m2pdpa
1 |text botshekan110 این پیام رسانا هرچی بوده نام نویسی کردم ولی سروش بقیه فرصت نکردم برم توش
-1 |text miladmirgozar
-1 |text armindrg11 sahandiranmehr نظرم ادم درست حسابی میاد
-1 |text همین الان ترامپ شوخی توییت کنه تصمیم گرفتیم برجام خارج بشیم بیاد بگه شوخی کردم دلار هزار تومن تکچرخ میزنه اما جاسوس روسیه تحت پوشش رهبری میشناسم هنوزم معتقده آمریکا هیچ غلطی نمیتواند بکند
1 |text zsarmast ملاک فالو فعلی افراد است
1 |text ۱۴۰۰ حباب https mhxeljanng
1 |text حجم درگیری روی ماجرای تبلیغاتی به_وقت_شام نتیجه میشه گرفت ترامپ اعلام کردیم اصلا خروج برجام اهمیتی نداره روحانی اعلام کردیم همونی هستیم میشناسی بامبول حاشیه همه مسائل اصلی یادمون میره حالا طوریم
1 |text امشب جهان_آرا دکتر محمدجواد لاریجانی درباره آنچه برجام آمده گفتگو خواهم کرد ساعت شبکه_افق https tvm50jxlsu
-1 |text قانون سکوت نکرده رابطه نامحرم جرمه مجازات داره هیچ رابطه نامشروع دون زنا متروک نیست هنوز افرادی محاکمه مجازات میشن مورد دیدم صرفا بخاطر پیامکهای عاشقانه محاکمه اینهمه ملت مشروب میخورن زنا میکنند گیر نمیفتن یعنی قانون متروکه خیر امکان گیر انداختن ندارند https o3mkpk9try
-1 |text پرزیدنت روحانی میگن علت امیدی مردم اینه رسانه های خارج کشور نگاه میکنن کاش ایشون راهنمایی بکنه وقتی حقوق بنده درصد اضافه شده اما تمام هزینه هام برابر شده ماه هست حقوق نگرفتم کدوم رسانه داخلی باید نگاه کنم کمی امیدوار بشم
-1 |text ۱۳۰ روز بازداشت فعالان_محیط_زیست گذشته فعال محیط زیست تهران بهمن ماه سال گذشته بازداشت هستند آمار دقیقی فعالان محیط زیستی بازداشت شده جنوب ایران دست نیست گفته شود بیش نفر بازداشت شده اند تعدادی آنها قید وثیقه آزاد شده اند
-1 |text دوستم میگه همه باید علف بزنند گفتم چرا گفت دنیا حدی تنش فشار روانی رسیده بیش توان انسان است باید گاه گاه علف بزنند راحت زندگی کنند فلسفه بدردبخور
-1 |text aamiizbenvis lavita_m92
-1 |text نجفی شهردار تهران چند روز پیش اعلام کرده هیچ نظارتی سازمان فرهنگی شهرداری وجود ندارد فقط بودجه میگیرند پاسخگو نیستند بودجه پارسال این سازمان ۲۰۰ میلیارد بود بودجه امسال ۲۲۷ میلیارد شده همسر_قالیباف هنوز عضو هیات مدیره سازمان فرهنگی شهرداری است شفاف_سازی_بودجه
1 |text گفت ندیم توا ندیم بادنجان مرا چیزی باید گفت خوش آید بادنجان https s4ujbgbugz
1 |text ghasema61 sadeghzibakalam لیاقتش همون پای بوسی اسرائیل هست مردک فهم
-1 |text امام جمعه اصفهان روایت داریم اگر فردی هفته روی اعتنایی نمازجمعه ترک کرد باید خانه روی سرش خراب کرد https iof1le7b3v
1 |text hani_hashami siib_saa اگر مؤدب باشن میشه
1 |text عزرائیل پرسید غلام بازار بغداد کرد مقرر است جان بازار سامرا بگیریم این هنگام غلام ترس مرگ رهسپار سامرا شده بود ماجرای اقدامات بن_سلمان إسرائيل همین است سوی نقطه اجل منتظرشان نشسته روند اسرائیل_پر
-1 |text گروهی کارگران گروه ملی صنعتی فولاد اهواز اعتراض عدم پرداخت معوقات مطالبات مقابل استانداری تجمع کردند همچنین کارگران کارخانه آذر اراک اعتراض پرداخت نشدن مطالبات مزدی خود مقابل ساختمان استانداری مرکزی تجمع کردند
1 |text القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https j6noaiejei
-1 |text ایرنا منبع آگاه گفت وگو ایرنا اظهار کرد رییس جمهوری امشب مواضع کشورمان درقبال تصمیم ترامپ اعلام کند گفت درصورت اعلام موضع جدید دولت امریکا درباره توافق هسته رییس جمهوری کشورمان پیامی تلویزیونی تبیین مواضع واکنش جمهوری اسلامی ایران خواهد پرداخت
-1 |text azardokhtp عزیز دلم اشخاص مهم نیستن مهم راهمونه سال دیگه هیچکدوم زنده نیستیم اما ایران هست هنوز قول فروغ پرواز خاطر بسپار پرنده ردنیست
-1 |text bravegiiirl hoseinghashghae اگر حکومت تصمیم اصلاح اساسی روند جاری بگیره حقوق همه مردم رسمیت بشناسه دین سیاست دخالت نده ولایت فقیه حذف کنه انتخابات ازاد برگزار کنه براندازی معنی میشه ولی یقین داریم حکومت اصلاح ناپذیره
1 |text miladkamali12 اون وقت میگفتی زانی بدتر میشد
-1 |text این توییت دیماه نوشتم همون موقع بخشی همین ملت غیور رفتن خیابون بجای حقوق فلسطینیها حقوق خودشون دفاع کردن گلوله باتوم خوردن سرکوب شدن نمیدونم اینجا کشور کیه کشور فلسطینیها روز_قدس
-1 |text mimnoon خونی ناصری
1 |text rrghadi alefemoghavemat فرمودین مگاوات حدود هشت میلیارد تومن کیلووات دولت میخره ۵۰۰ تومن درآمد ماهیانه توضیح میدین چقدر میشه برای نیروگاه مگاواتی
1 |text refighe_khoda حداقل همه میگن فرهیخته منصفه
1 |text kamrani6014 همون امتحان پایان ترم دروس عملی هنره دانشجوها کارهاشون صورت نمایشگاه برای قضاوت اساتید ارائه میدن
-1 |text اینستاگرام رهبر نوشته صلح امام حسن مقدمه حمله بزرگ فکری احتمالا نظامی بود امام حسن بعدش حمله نکرد بزرگ باشد کوچک منظورش امام حسین است آقای خامنه سال۷۹ گفت دشمن زیاد فشار بیاورد حادثه کربلا اتفاق خواهد افتاد فشار زیاد صلح حسنی کرد کارنامه آقا
-1 |text pesarack دقیقا
1 |text سلام لحظه گوش عصمتت نام خدا زمزمه وجبرئیل پیام آور نام زیبایت گردید روزگاریست شیا طین گوش اهل زمین نومیدی زمزمه میکنن برما بتاب زلال جاری کرامت امام_حسنی_ام
-1 |text gholamrezadana1 بلی
1 |text masomeh_i جناب خان داشت bbcshameonyou
-1 |text همین حال عضو دیگر شورای شهر انتقاد برخورد صورت گرفته کشاورزان گفت یکی اعضای شورای روستا نیز این اعتراض مورد ضرب شتم قرار گرفته بیمارستان بستری شده است
1 |text mmohammadii61 yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mah_sadeghi بزرگوارید عزیز بخشی کوتاهی فرمایید جانب ماست شاید نتوانستیم آنطور باید شاید تلاش های بچه هایی گمنامی توییتر کار کردند جنگیندند ارزش دفاع کردند معرفی کنیم باز تواضع لطف شما حمایت دوستان ارزشی ممنونم آینده حزب الله است
-1 |text مشکل بحث توییتر جملات جعلی غلط است عنوان گزاره های قطعی نویسیم مثلا اسلام هراسی نکنید عبارت جعلی انتخاب انسان محترم جمله غلط براندازی یعنی تجزیه ایران ادعای مبهم رای دادن یعنی دفاع نظام جمله غلط استعمار تواند خوب باشد جمله غلط
-1 |text حسن روحانی اعلام کرد ایران برجام باقی ماند گفته رئیس جمهوری ایران این لحظه برجام بین ایران پنج کشور است
1 |text حمله اکانت نتانیاهو اینستاگرام کاربران ایرانی عرب حال کامنت گذاری وسیع حساب نخست وزیر رژیم صهیونیستی پیام اسرائیلی خصوصا هشتگ این روزهای فلسطین القدس_عاصمة_فلسطين هستند https y2vp6kt6aj
-1 |text نظم ترین شادترین هواداران ایرانی هستند بوق تمپو سلاح قوی شان https jbp7dezoyj
1 |text ساعتی دیگر سید مقاومت سخنرانی خواهد کرد بیش زمان سخنان فرمانده آزادی فلسطین شنیدنیست القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https zgdwr18bgt
-1 |text گیسو گابریلا دختر نازنین زاغری امروز ساله حالیکه مادرش حدود ۸۰۰ روزه زندانی است بودن کنار پدر مادرش این ۸۰۰ روز محروم مونده https pwmckethac
-1 |text شاید مامورین اطلاع این موضوع بودند منزل ایران شناس محققی هستند زحمت زیادی برای ایران بازماندگان این سرزمین کشیده بود کسی بعد مرگش خواسته میراث فرهنگی قطعه نام آوران دفن شخصی فرزندانش ایران دوست تربیت کرده بود وعاشق این خاک بود
-1 |text حسب مصوبات کارگروه اضطراری آلودگی هوای مشهد فردا چهارشنبه نهم خرداد ماه دلیل شرایط اضطرار آلودگی هوای شهر مشهد تمامی فعالیت های آموزشی پرورشی فوق برنامه مدارس مشهد تعطیل است
-1 |text rezanasri1 آقای دکتر نظرتان این است اگر تجاوز کودک شهر کوچک داد یکی بود مهم نیست حتما باید هزار مورد شود مهم شود نظرتان درباره حوادث مشابه آمریکا دادند جهانی شدن چیست رسانه های محلی آمریکا پرداختند
-1 |text pedro_t1983 اگه شهرداری هولی بده سری دوچرخه برقی این دوچرخه بوقی های الکی بده ملت این گرانی خودش انگیزه خوبی است برای رکاب زدن های آتی
1 |text tahamajidii حاجی این هشتگ shutuppompeo wesupportourleader دنبال بچه توییتهای خوبی زدن
1 |text _masoum_
1 |text president_bakh قیامتی برای مسئولان پیش است
1 |text mahkatan1 نخیر بدون تخم کار دولت زمین میمونه
-1 |text davwvod داوود جون خیلی جات خالی بود خوب برگشتی
1 |text کشتن شعرا روشنفکران ادیبانی همچون فرخی یزدی میرزاده عشقی واعظ قزوینی بسیاری نویسندگان ایرانی توسط رضاشاه تبعید نقاش نامی ایرانی کمال االملک بیابان های نیشابور
-1 |text refaeimahdi تولدت مبارک مهدی جان
1 |text هنوز دارن پیامک میزنن غروب ماه خدا این مال دیشبه عید اعلام شده تبریک عرض میکنم
-1 |text حسین قاضیان جامعه آبستن زلزله است دارد تاخیر افتد این اعتراضات شاید پیش لرزه های بود اما زلزله اصلی بیاید بعید است کسی آثار عواقبش بتواند جمع کند رسد تصاحب زیر آوار مهیب این زلزله اجتماعی جان خواهد برد https k4xvrzieaq
-1 |text گفتیم بعد مرگ اصلاحات دیگر وسیله استمرار نداریم عمام فرمودند چرا نداریم همین اصلاح_اصلاحات
-1 |text freethinker02 دقت خوندم نتیجه گیریم همونه
1 |text ali99467795 بازم گلوله نگران نباش
-1 |text خانم محرز سال اخیر تعداد زنان مبتلا ایدز کشورمان برابر افزایش پیدا کرده است حال حاضر تعداد خانم هایی مبتلا ایدز هستند افزایش است بنابراین تماس جنسی راه اصلی انتقال است برنامه کاهش آسیب ابتدا درستی اجرا اما حال حاضر کمرنگ شده است
-1 |text sahariiam ببین این نشد حرف توییتت داره کمرنگ شدن جنایات گله میکنه اما خود داری جنایات کمرنگ جلوه میدی میدونی چرا چون خودت نبودی چون همدلی باهاشون اون صورت نداری اصلا مظلومتر قربانیان وجود نداره دقیقا بخاطر همین نگاهی اکثریت دارند
-1 |text spinuza66 ممنون لطف دارید
-1 |text sahariiam saman0018 ظاهرا چپکی فهمیدین توییت جنایات احمدی نژاد نخواستم کمرنگ کنم خواستم جنایات روحانی پررنگ کنم
1 |text tub67 عجییییب
-1 |text ایران گوید دلیل مشکلات ناشی تحریم مشکلات مالی دولت برخی مسائل بوروکراتیک ایران نتوانسته تعهدات خود برابر شرکت بوئینگ عمل کند این وضعیت باعث تاخیر افتادن تحویل هواپیماهایی شده قرار بود سال جاری میلادی ایران فروخته شود https nb2udiqgq9
-1 |text patrick_jane77 leylisdghi منم میبینمش
-1 |text john_lucckk دوستان ارزشی دیدن کسی نمیره انتقام بگیره خودشون دست بکار شدن قراره اونقد اسراییلو بخندونن نابود جينگيلي_اسراییل
-1 |text قرار نبود ایشون توک بروند دادگاه احمدی نژاد https wb2eko03fw
-1 |text الان عرازشه احمق میان میگن موساد باعث شده اصفهان جیره بندی بشه مردم نگران معترض بشن نتانیاهو پیشنهاد انتقال دانش ایرانیان بده همینقدر تباه اصفهان_آب_ندارد بحران_آب https dajedkzgy6
-1 |text ajibzade اسفند اینور حقوق نگرفتم اگه یهو دیدین تایملاین دارم کرامات مقام معظم رهبری تمجید میکنم بدونید پیشنهاد خوب بوده فروختم رفته
-1 |text entex دوست بار قیمه بادمجون سفارش داد لپه گوشت آوردن پرسید بادمجون گفت بادمجون تموم
-1 |text please help support lgbt pride add twibbon now https w6w24la1og
-1 |text جهت ثبت تاریخ معاصر اصلا این مملکت دزدی نداشتیم یعنی علم الهدی ممکن است مردم تحمل نکرده همچون کشور غربی کافر تصور کنند ایران نیز انگلیس فرانسه است باید دست اعتصاب بزنند انگلیس فرانسه دولت متعلق مردم نیست بلکه متعلق دزد چپاول است https ducyntfxke
-1 |text سینا درویش عمران دانش آموخته مترجمی زبان آلماني دانشگاه تهران سال حبس تعزیری همچنین سال ممنوع الخروجی محرومیت فعالیت سیاسی حضور احزاب دسته جات سیاسی فضای مجازی محکوم منبع شوراهاي صنفي دانشجويان كشور https 38qbyhupbx
1 |text این انتخاب عکس قشنگ معلومه بچه های ایرنا خیلی نگران عید نبودن فردا بودن ذوق رسیدن عید دستپاچه شدن https jackkgfo95
1 |text h_abdolmanafi seyyedkarimi amin_assadi sp_hos sm_1361 maryamtaleshi par1395 hosseinkolakaj mhrezaa sadat_m290 mah_shabani haj_franc remisa77 فدایی داری
1 |text elia12420 جای معرفی بلاک ریپورت بره معرفی جور تبلیغه واسه اینا
1 |text shasoosa shahid_hadi36 yaminpour
1 |text mzr1370 شایدم اومده خودکار جدا کنه معمولا افسانه همچین ماجرایی میسازن
-1 |text pvahidi باشه ولی نارمک خیلی بزرگه بخوان بگیرن دهنشون صاف میشه
1 |text dokhtarehaftab tkcuphdhyxsvcsr بله
1 |text aadamebnehavva متاهلم حاجی دختر ساله دارم قبلا موردش نوشتم
-1 |text جمهوری اسلامی طویله مجلس راس امور است عمام خمینی https zrrrl3qccm
1 |text ماجرای جذب بیشترین کرسی توسط جریان صدر کلان تحلیل ماجرای انتخابات عراق پیشینه تلاش چند سال گذشته جریان آمریکایی سعودی تغییر قانون اساسی عراق خللی پیروزی مقاومت وارد نمیکند بسا جریان صدر مثل همیشه سبد سمت ایران نگه داشته روابط خود بیشتر کرده کمتر
1 |text fatemehrahmaty7 yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi الهی آمین همچنین
-1 |text mowlaverdi اینجوریه کشورهای اروپایی توافقه مجبوره تمام محدودیت های قبلی ادامه بده اما تحریم های آمریکا تحمل کنه برجام هویجش پرید فقط چماقش موند اینارو ولش خبر منشور حقوق شهروندی کشتزاربانو جان thankyoutrump
-1 |text maryamshariatm fuckreligious patric_jane7
-1 |text hnamakdoost قربان شما چوبکاری نکنین
1 |text مهمترین پست تحریک آمیز علیه مسلمانان فیسبوک درباره تلاش مسلمان برای عقیم سازی مردان بودائی سینهالی بود این پست دروغ مطرح شده بود پلیس داروساز مسلمان شهر آمپارا ۲۳۰۰۰ قرص عقیم سازی کشف داروساز اعتراف کرده این قرص جهت عقیم کردن مردان بودائی ساخته شده
1 |text sadeghnikoo jostejougar1 آفرین شما خوب بخوابین
1 |text h_saye18 خدایا بسه دیگه خسته شدیم
-1 |text چرا خانواده قول های واهی داده گفتند روز بار ملاقات دارید اما مادران پدران بار مراجعه کنند ناامید باز گردند چرا امکان تماس تلفنی هفتگی برقرار نیست
1 |text abookomeil2 fatimah_1727 hani_hashami siib_saa شما میخوای بگی آدم ابن حوا سعید حاتمی آسید امثالهم همین توییتر معروفن بین توییتریا دوستان فجازی جاهای دیگه ادبن مقایسه کنی طرف مقابل این نظر بعید میدونم کسی باشه این حرفو شما قبول کنه حتی خودتون
1 |text yadvashem endofisrael يوم_القدس_مسيرة_العودة https 7mfzl8swcb
-1 |text چنین دستاوردهایی رسیدیم روز قدس رییس سازمان انرژی اتمی صالحی منافق بگیم وطن فروش بگیم فحاش راست راست چرخند یحتمل اضافه کار واریز میشه حساب شون بیشعوری یعنی اینکه روز حمایت فلسطین خودی بزنیم وقاحت خدا_قوت https mbtijh38c3
-1 |text همانقدر احمدی نژاد بقایی امثالهم جنایات رژیم سهیم مقصر هستند روحانی جهانگیری امثالهم جنایات رژیم ماه بام هوا نباشید
1 |text اگر وضو دارید هشتگ تحریم_فطریه توسط آتئیستا زده میشه دنبال نکنید
1 |text par_sheen reihaneasgari عرضم همینه اینها ممکنه ناشی تصورات باشه اطلاع دقیقی مردم نداریم ضمن اینکه خودم مثلا موردی سراغ دارم نظر خود این بود آقا باید جدا بشه ولی آقا روی خانم نیاورد مورد اعتیاد شاید چون بیشتر آقایون متاهل معتاد میشن خانم چراشو نمیدونم البته
1 |text naeeme59 bbcshameonyou
1 |text daraseman9 اینا خیلی خوبن
1 |text siib_saa برای منم اومده https ptxmpuqn3p
1 |text mohammadmosaed hatefmotahhary غیرمنصفانه قلم زدی محمد جان
1 |text israelpersian endofisrael يوم_القدس_مسيرة_العودة https cddhacgfpb
1 |text voisfarsi endofisrael يوم_القدس_مسيرة_العودة https fd0sfprsms
-1 |text diyare_habiib aiiwass jeanvaljean65 drneo07 بله سایت هیچ اسمی نیست تسنیم باید بگوید منبعش گفته این جسد همان است کیست منبع دیگر چرا جسد دیگر گفته این چیزا خیلی واضح است حالا ایشالا قصه بعدی
-1 |text anneshrly لعنتی
-1 |text lavita_m92 چرا فحش میدی بلاک میکنی https l2zbsdtlay
-1 |text جوانان هموطن خیابان خوانند عروس چقدر قشنگه انگار دوست دارند پطرز بورگ داماد شوند دارند
1 |text الموت_لإسرائيل https gqe5iq3ccd
-1 |text ادامه اعتصابات مرزن آباد خرم آباد محل پایانه بار دورود وگندم ازنا استان كهگيلويه بويراحمد تانکرهای سوخت رسان مقابل پالایشگاه شیراز شاهرود جاده شاهرود بسطام شهرضا حاشیه کمربندی شهر شیروان خراسان یزد تبریز بندر گناوه اسد آباد اصفهان بجنورد سمنان سبزوار
1 |text deldadeharshi صدر عقده کردن داداش البته خودشم تعادل روحی نداره احمدی نژاد میشه اگر اذیتش بکنن باید حواسمون باشه این احمدی نژاد بشه چون بحث بین المللی هست خطرناک میشه
1 |text petrosaeed
1 |text kayvan_saedy بابا امام این خانواده زیادی لوس شون کرده
-1 |text hamedm0304 تشکر
-1 |text saman0018 فکر کنم امام خاتمی میخواد اصلاحات ظهور حضرت طول بده پرچم اصلاحات صحیح سالم تحویل بده برا کردن بقیه گام گام
1 |text این توییت خطاب خود شاخ پنداران اعوان انصار چیپ شخصیشون شون نیست خطاب شمای انقلابی توییتر بخاطر غلط زیادی مظلوم نمایی حاتم مرمضی عصو داعش داریم bbcshameonyou میزنیم همراه شید لطفا
1 |text خیانت این بیشتر مونده های قاجار دیروز برابر پیام ماده ایی حضرت آقا وشفاف سازی اموالشون مقاومت میکردن امروز بفکرمبارزه پولشویی وشفاف سازی افتادن fatf no2fatf
1 |text masomeh_i خدایا تحمل شرمندگی حاجی همت ندارم کمکم
1 |text ahmadrezabeyzai israelpersian قانای دوم منظورته جنگ روزه بود این قانای اوله 1996 اسرائیل دوبار قانا
-1 |text خیلی استرس دارم خدا کنه ستاد استهلال امسال موفق بشه ماه آسمون پیدا کنه https moafqnffgg
-1 |text negarkhalili13 pensylvani رسمی حکومت جاش زندان طناب داره میتوتی آزادانه شعر بگی فیلمسازا میتونن فیلم بسازن ناشرا کتاب چاپ کنن عنوان انتخاب پوشش داری طلاق حضانت سقط جنین خروج کشور خوندن رقصیدن ساز زدن خاتمی ابدا قائل سکولاریسم نیس
1 |text beniami22001999 مردم تهران ایران
-1 |text دونم این نویسم گودر مثل منبع اینترنت اما نویسنده متاسفانه یادم نمی فقط یادمه یکی گودر نوشته بود دیگه توان ذکر منبع کنم
1 |text جانباز دیروز شهید امروز دیروز تصویرت دنیا قاب امروز بهشت الشهيد القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https e5zyd8vga3
1 |text rohollaah
-1 |text nonor_uk ممنونم
1 |text jewboy5776 https vfdrtuuvrc
1 |text افیخای ادرعی سخنگوی عربی ارتش اسراییل ضمن محکوم کردن روز جهانی قدس استناد فتاوای ابن تیمیه اعراب تبعیت ایران حزب الله محور مقاومت برحذر میدارد روح روح الله شاد این یادگاری بزرگش کوری چشم رهبر براندازان روز_قدس همه آییم يوم_القدس_مسيرة_العودة https sv364t0ryj
1 |text alilawyer87 چرا توهین کنی مسی دختر روستایی کیلوییه فقط فقط شجاعت استعداد شخصی خودش بالا اومده هیچم صدای آمریکا گنده نکردن ترسوی بابای علیرضا
-1 |text رئیس کمیسیون اروپا گفته است این وظیفه اتحادیه اروپا است کسب کارهای اروپایی محافظت کند این ویژه شرکت های کوچک متوسط برمی گردد پیش امانوئل مکرون رئیس جمهور فرانسه گفته بود امکان تجارت شرکت های کوچک ایران باید طرف اتحادیه اروپا فراهم شود
1 |text بیتی شعر امروز میثم مطیعی سایت نزدیک دولت انتخاب عصبانی کرده حیف سعی آمد رفتن دشمن است دموکرات جمهوری خواه فریاد_مردم
-1 |text arashbahmani فیروزآبادی هست
-1 |text 1hoseim قدر خوب داری فکر کنی برای عادت حتمن راهی پیدا عکس قبل ترک بعد ترک فکر جلد مجلات
-1 |text inazkam بلا دور باشه ازشون نازلی جان امیدوارم زود خوب بشن
-1 |text اتحادیه آزاد کارگران ایران کارگران هپکو اعلام کرده بودند روز دوشنبه مسئولان فرصت دهند دوباره برای اعتراض ریل شمال جنوب اراک آمدند
-1 |text mohammadhosenz2 شما زحمت بكش استاد اون تويت بزار اديت كنم ماه رمضوني دروغ دست نمي داريد شماها خداوندگار اسكرين شات هستيد
-1 |text mahsasaremi hombilious فیلم قدیمی همین موضوع دیدم اصلن اسم راهم پرسم اگه یادش باشه برده بودن خونه کشته بودن پلیس اومده بود مکافات
1 |text jewboy5776 endofisrael https 79wfbxeutt
1 |text کوری چشم برانداز اسرائیلی امروز مردم عشق کمک های خودشون صندوق های کمیته_امداد مخصوص کمک مردم مظلوم فلسطین هدیه کردند يوم_القدس_مسيرة_العودة https yrhens7ol3
1 |text afsaranir اصل برائته شاید داشته میرفته شکار
-1 |text h_hajipour60 یادمه سال وسط خبرای واقعی خبرای این تیپی میومد برای سلب اعتماد عمومی همین اخیرشم گذاشتن مانکن توسط عرزشی برای زیر سوال بردن دختران_خیابان_انقلاب بوده حال راحتترین کار هست برای زیر سوال بردن همین ذره روزنه اطلاع رسانی وقایع کشور
1 |text خوش حال مرحوم هاشمی رفت این روزهای تلخ موشکی ندید
1 |text نمی توان همه کودکان کشت یکی برای انتقام زنده ماند کاخ فرعون میرود لیلی_من القدس_عاصمة_فلسطين_الأبدية https serozfpehp
-1 |text تصویری خبرگزاری تسنیم منتشر ادعا کرده حاتم مرمضی همان جسد سمت راست است سایت تحریرالشام منبع این تصویر است چنین چیزی ننوشته تسنیم بنویسد چطور کجا متوجه شده این جسد همان فرد است https jrn7xllkyh
1 |text kavehmadani ظاهرا هرسازمان جاسوسی خواد راه نفوذ این مردم محب اهل بیت هموار کنه دسازی کنه سوء استفاده انساب سادات کنه سیدجیکاک سیدضیاء گرفته سیدابوالحسن بنی صدر حالا سید کاوه_مدنی behnoudmasoud
-1 |text پیام رسان سروش توسط شرکت توسعه فناوری رسانه سروش پشتیبانی شود مدیرعامل این شرکت محمدرضا علی عسگری فرزند رییس صداوسیماست تلگرام فيلتر شده ژن_خوب رييس صداوسيما سروش جايگزين پاول دوروف شود كساني مدعي حفظ حريم خصوصي مردمند اصول اوليه اخلاق حرفه نقض كنند
-1 |text hosein_a_k_ دادگاه کاملا علنی باشه قاضی بیطرف مورد تایید نهادهای مستقل وکیل متهم وکلای متهم راحت داشته باشند کارشون انجام بدن وکیل ثلاث خانم زینب طاهری تهدید زندان شده وقوع جرم اساس شواهد قراین اثبات بشه اساس اعترافات متهم بعدا گرفته
1 |text آمریکایی تحریم های جدیدشون کامل نشون دادن دیگه چیزی برا تحریم کردن نمونده دیگه بعد زندان اوین باید برج آزادی پارک ملت تحریم کنن دیگه خیالشون راحت راحت بشه رفقای صهیوهابی شون بگن بابا دیگه فایده نداره بیخیال شید
-1 |text https lbogifqgbk
-1 |text مرسی هاکوپیان https o78sxgl5i6
1 |text خبر کوتاه بود جانکاه نمایندگان مجلس شورای اسلامی صعود جام جهانی 2018 روسیه بازماندند
-1 |text mahdis_pouya نمونه جعلی توییت قبلی بخون
1 |text دادگاهی تونس ورود ورزشکاران رژیم_صهیونیستی تونس ممنوع اعلام کرد https vyhlwmhvnd اسرائيل_سقطت https ld3qr8mmdx
1 |text botshekan110 نگرد نیست همت پشتیبانی مسئولین نهاد های فرهنگی دیگه تجدید چاپ نشد
1 |text رفتم دفتر خدمات قضایی اظهارنامه بفرستم بهم شماره تلگرام داد گفت متنو بفرست شماره تلگرام بفرستم سیستم تلگرام قانونا فیلتر نبود مگه
-1 |text alireza_arad این شدن فالور بخاطر ساسپند شدن بعضی اکانتهاست دیماه یادمه همین اتفاق افتاد یکی روز بعدش مشکل مرتفع
1 |text مثل همیشه سازش تسلیم نبرد_با_آمریکا
-1 |text payamax ندیدم
-1 |text john_lucckk رهبر گفتن موقته مادام العمر دیگه اینکه ال90 بگن ۳میلیون بفروشن ۵۰میلیون چیز عجیبی نیست
-1 |text sarbehavaa1 هشتگو بخون چندنفر درمورد کشته شده نوشتند کثافتی داره این اصلاحات درست مثل اصولگراها اصولگراها هرنقدی بهشون میشه پشت شهدای جنگ قایم میشن اعتبار بخرن وگرنه این توییت ربطی کشته شده داره اصلا اسمی اوردم کدوم توییت خجالت نمیکشی
-1 |text روز شنبه ۱۷بهمن آخرین دفاع خود روشنگری مبارزه فساد برابر قاضی_صلواتی ارائه خواهم داد عدالت_خواهی مبارزه فساد یکی شعارها آرمانهای انقلاب بود براستی دادگاه_انقلاب برای تعقیب مفسدان تشکیل شده است محاکمه مبارزه کنندگان فساد https e2a22b2nj2
-1 |text hatabari1 anneshrly نوش جونت حالشو ببر
-1 |text بحث دنگ دادن داغه بگم هیچ خوش دنگ دادن گرفتن برای خوش گذرونی رابطه نمی چیزهایی مثل اجاره قسط فرق داره رستوران تفریح بار یکی بده دیگه پرس غذا چیه پول پارتنرتون بگیرید بار دیگه اون برای خره
-1 |text bvvafakhah aghbahman برن تشکل مستقل بزنن فعال بشن نامه خاتمی درباره نهاد انتخاباتی تهدید پیشنهاد تغییر تحول چیزی لابی برای گرفتن این نهاد نیست
-1 |text mehmey31744293
-1 |text بعضی پریود بعضی پریودی شما کدام دسته اید مثال روز اول پریودم روز اول پریودی سری نظرسنجی های الکی روز_جهانی_بهداشت_قاعدگی
1 |text m_sheykh_m
1 |text s_m_abtahi seyyedkarimi ruhollah_s aadamebnehavva j1nne famil_door sp_hos faridebrahimi62 jeanvaljean65 marloncommando saeedhatami85 aminkh64641 fathalichah _parhamam_ بوس سید عزیزم
1 |text rezasedaghattt خیلی دانسته رفتار میکنند برابر تذکرات دست پیش گیرند نیفتند اما تمام سعیم این است حدالمقدور خودم عامل باشم
-1 |text آیت الله صانعی دوران امام خمینی ریال اختلاس این مملکت نبوده فقط اموال مردم مصادره کردند معترضان مخالفان اعدام زندان حذف حصر کردند
-1 |text خبرگزاری فرانسه شرکت هواپیماسازی بوئینگ توقف تحویل هواپیمای مسافربری ایران خبر داد https zugzucgyng
-1 |text دوستان عزیزم دلایل شخصی خاطر سری مشغله های درسی برای مدت نامعلوم جمعتون جدا میشم بهترین خاطرات لحظات کنار شما داشتم خیلی چیزا ازتون یاد گرفتم شاید زود برگشتم شایدم دیر شایدم آخر رسیده نذارید پرچممون زمین بیفته ایران_را_پس_میگیریم https o3yxosu5pc
-1 |text chiralko اینها استثناست قاعده اکثر قبرستان زشت جاگیر ملال آور بدردنخورند خیلی جاها ولو قدیمی باشند جاذبه توریستی نیستند
-1 |text تاکیدی اینکه اصلاح طلبان باید بایستند برای وضعیت پیش آمده اصلاح طلبی جامعه فکری کنند البته دیر نشده این حرف های تاجیک این جهت خوب است بعدتر دوستان سرگرم پست مقام قدرت سفره_انقلاب نگویند نگفتند چنین چنان https nilil9vmjc https dxkteooy45
1 |text firoozy_raz حتما دیدمش میگم
1 |text famil_door کله پاچه همون اول خوردن
1 |text ehsan_rastgar تبریک میگم دکور عالی شده عکس دیگه دکور بدید ببینم دیگه چکار کردین
1 |text mahdavipmh
1 |text m_aminisaleh
1 |text جان بکف منتظر عید لقایت روی بنمای جمال قربان فیض کاشانی عید_فطر اللهم_عجل_لوليك_الفرج
1 |text israel endofisrael https 7oaikaxcbx
-1 |text mim_aleff hadiisajjadi گذاشتم باروک جان https mjz8nbsx1n
1 |text mazolesenegal
-1 |text فصل برداشت توت فرنگی روستای شیان کردستان عکس فرشید اردلان ایسنا هزار خانوار کردستانی طریق محصول توت فرنگی کسب روزی کنند https zetnovyauc
-1 |text khashayarb99 vahid_yucesoy alinejadmasih مانتوش جلو بازه
1 |text israelpersian یادتون میاد1996 اردوگاه پناهندگان سازمان ملل قانا گلوله توپ زدین 100 بچه پیرزن زغال تبدیل کردین https annigl7tgk
1 |text biataberavim کینه خاتمی پشت ناطق نماز خوند
1 |text israelpersian اون تونل هایی حزب الله زیر پاتون سال داشت کند خبر نداشتین بود قضیه کمیته وینوگراد بحثش بود یادتون اومد
1 |text ببینید کار کجا رسیده برد تیم روسیه مقابل عربستان برای مسلمانان منطقه عیدی حساب میشه worldcuprussia2018
-1 |text ajibzade حالا شماره تلفنشو بگیر شاید روز درد خورد
1 |text tirelessrunner استاد ساله هست میگه جوونه شما سنتون بیشتره
1 |text maryam_6666 شاءلله خدا همه مان توفیق بدهد
1 |text mohamad_khayyer sedhadihoseiny سرچ کنی هست
1 |text qiasadin میگم چرا عده آیکن لایک ریتوییت توییتام نزدیک نمیشن نگو خار توییتام اذیتشون میکنه
1 |text اسرائيل_سقطت رزان_النجار https kbdza1bl9t
1 |text mz_1374 بله میشه
1 |text alib1767 عدد میلیون دلار گزارش یکی مدیران امداد لبنان بازدید گروهی فعالان رسانه مرکز بیروت ارائه
-1 |text parparouks drneo07 چشم این بعد فقط تسنیم
-1 |text saman0018 متاسفانه پتانسیل هنریه کسینجره نمیدونن تانیث گذاشتم
1 |text yousofazizi نمیدونم بررسی نکردم
-1 |text jalalmehdippor balalhashari diyare_habiib joker_character john_lucckk ajibzade tanasoli اوکی فرض دبستان تجاوز شده اونصورت الان داری کودک قربانی تجاوز مسخره میکنی سندرم_سرزنش_قربانی متوجه شدی حجم حرومزادگی خودتو بیشتر توضیح بدم
-1 |text افتخارم اینه عضو جامعه ساله ویراستاران ویکی پدیای فارسی شده هرچند همه این سال فعالیت زیادی نداشته حضور فعالیت فضای کار گروهی داوطلبانه احساس رضایت مندی دارم خوشحالم این فضا کنترل خشم زبان موقع دیدن حتی ربط ترین نظرها تمرین کرده
-1 |text bonneytariin بدبینی نیست داره میگه حداکثر انقدر زورتونه انتخاباتو حساب کنیم ۱۶میلیون رای دادن رییسی خیلیا اجباری میرن دانش اموزا کارمندا ایشونم گفته بهترین حالت ۱۰میلیون طرفدار این ایدئولوژین
1 |text ضعف حافظه تاریخی یکی مشکلات همه جوامع است البته فطرت انسان وجه تسمیه میگردد این رسانه شخصیت هستند کیفیت ماندگاری تجارب خوب ملت تعیین کنند یادآر
-1 |text adicean حالا خوبه طرف حواسش نباشه بپرسه گفتی کجا یعنی عمرا بتونه همونو دوباره تکرار کنه
-1 |text jostejougar1 ادعا نکردم منبع توییت مصاحبه خانواده مقتول بود منبع ادعای شما کیست
1 |text mb9952 نهههه
1 |text فکر کنید اتهام این ناظم فاسد ترویج فیلمهای مستهجن قبل انقلاب صحنه های جنسی هنرپیشه های محبوب این سلبریتی باشه اونوقت احتمالا همین هشتگ فری فلانی میزنند فریاد چرا فعالیت هنری مدارس مخالفت کنید
1 |text sohailkarimi ahmadrezabeyzai برا فیدل مراسم گرفته
-1 |text mjaha2526 semirammiiss
1 |text leila_asgari skarimi1367 kamallotfi1 شرم باد این مخاطبان توییتری داریم
1 |text mostafatajzade جنگ زمانی اتفاق میفته طرف مقابل خیالش راحت شده باشه توان دفاعی نداری سیاستمدارانت مدام تهدید ابراز ترس ضعف داشته باشن دومیش برکت دولت شما فراهم شده اولیش هنوز
-1 |text javidfah قسمت ایموجی بعضی گوشیها هست
1 |text mhrezaa دست حضرت مادر گره رفع شود عزیزجان
-1 |text doroshkechi1 شما اگه اندک مطالعه داشتی دونستی انواع جلوگیری درصدی خطا داره ضمن اون گیرم دلیل یکی احتیاطیه بارداری اتفاق بیفته این تصمیم بگیره بدن اتفاقی بیفته بچه داشته باشه اونه شما حامله شدی سقط نکن
1 |text میام اکانت رئیس جمهوری اسلامی ایران rouhani_ir میزنم ببینم ایشون مورد فلسطین موضعی گرفته همچنان صدایی رئیس جمهور ایران نمیاد جناب مشاور شما میشود hesamodin1
1 |text darhambaaf بهمن قبادی فیلم ساخته بود اسم فصل کرگدن نمیدونم دیدین حدی فیلم داغونی بود نظر محتوا فنی نظر ساختنش نفع نظام تموم بهروز برید ببینید چطوری بازی میکنه حرف اینه اینها میخوان ایشون موج سواری کنن اما اون خودش دیگه اون موج سابق نیست
1 |text رائفی_پور نکشید منتقدینش نکشید شمشیر جای انقلابی تند کند صورتی قرمز روی آمریکا اسرائیل تیز کنید
1 |text خرداد سالروز فتح خرمشهر چهار خرداد روز مقاومت دزفول پنج خرداد روز پیروزی مقاومت لبنان فرار بزدلانه اسرائیلی جنوب لبنان مجموع تبریک عرض میکنم https glhasfpiw3
-1 |text tizab2 بله نظر منم یکی نگرانیهاشون همینه کره شمالی اطلاعات مراودات نظامیش امتیازاتی طرف آمریکا معاوضه کنه
1 |text ehsanbodaghi اینایی اسم بردی هستن حالا
-1 |text برنامه امشب صفحه ساعت تهران پخش شود زمزمه درباره احتمال ریاست جمهوری نظامیان ایران پرداخته است این آخرین برنامه صفحه میزبانی است همه کسانی گذشته پیشنهادها انتقادهای شان مشوق اجرای این برنامه بودند نهایت ممنونم
-1 |text اگر نفوذي نظام بايد ميان مدعيان حزب الهي افراطيون جستجو کرد نفوذي اصلاح_طلبان نيز بايد تندروها دامن زنندگان لجبازي پيدا كرد تكرار بازي محمود بقايي استعفاي نجفي
1 |text هنر اصلی کردن مسائل فرعی نزد حزب اللهیان است
1 |text saboonchi_ali
1 |text ansarii_rahim شرف المکان بالمکین چون دوستان مقدسند بالطبع تایملاین تقدس کشیدن
1 |text زبان ساده یعنی انتقاد کنه دشمنه https dukckj8z4r
-1 |text ماجرای سیب استور ایرانی چیه وصل بود باز نشد نوشت فقط ایران قابل دسترسی است این جوری خودشان جلوی چشم شرکت اپل گور کرده اند
1 |text maryshoja آرام لطفا
-1 |text akbarnasr حالا فرض همه اساس این فرمول رفتار کنند نمی کنند منطقش چیه چرا چنین فرمولی درست شده آیا دلایلی باعث این فرمول بوده هنوز پابرجاست
1 |text mahdimkp الان همه زدماااا
1 |text taslimi_mehdi مجلسشم رسیم دستگاه قضا گیر دادیم گناه داره دیگه
1 |text dinoeshgh ینی سید شاخصه
-1 |text ellyaghakhani سلام آقارضا
-1 |text آقای رئیس جمهوری شما چند ماهی این بازداشت گذشته تاکنون اظهار نظری درباره این دستگیری نکرده اید چرا اجازه دهید دوستداران این مرز بوم اینچنین رفتار شود
1 |text امروز جنگنده های اسرائیلی بمب هایی آسمان غزه رها کردند حامل این اعلامیه بود شرکت تظاهرات بازگشت خودداری کنید مرز نزدیک نشوید این رفتار اسرائیلی معکوس جواب خواهد داد باعث شرکت بیشتر مردم روز_قدس خواهد يوم_القدس_مسيرة_العودة https 2whte0v7yq
1 |text naderitwt yaminpour syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi شالله خیر باشد خوشحال شدیم دیدار مجدد شالله دوباره کربلا حرم امام حسین ببینیم ممنونم عزیز
1 |text mhasadi78 ناراحت نشدم گفتم ببخشید خار توییتامو بار تحمل کنید نمی زنید
1 |text sehre_galapagos zahrahb ضمنا مقلد رهبری هستم دفتر ایشون سؤال کردم اگر شما اجتهاد بیشتری دارید ایشون بحث دیگه است
1 |text آیا زنان فرانسوی روش ایرانی اختصاص واگن های مخصوص بانوان مترو استقبال نخواهند کرد
-1 |text chissttaa manahejazi ardeshir منتقل شود خانم شرکت اسرع وقت
1 |text mojtabaazad71 تعریفمون پیروزی باشه نظر اینه پیروزی یعنی انجام تکلیف محتوا پیروز است
1 |text مراحل دقت ببینیم سال زحمت شبکه وتو برای احیا بازنمایی مثبت چهره رضاخان ترویج شعار رضاشاه روحت شاد آشوب های ماه نظرسنجی های آمدنیوز برای محبوب سازی رضاخان نشر گسترده خبر جعلی کشف مومیایی جسد رضا سوادکوهی پهلوی روز بعد نظر سنجی آمدنیوز
-1 |text schahrzad_b نکته علمیه
-1 |text jimbeltarin بهار باز بیا عشق بیارش بده یاری دست نگارش
1 |text وقت میان جمعیت برمیخاست رهبر امام مولا خطاب میکرد وقت کفن پوش قلم دست هرگونه توهین روانه رهبر کرد برای امام تفاوتی نداشت چون خطاب بود خود ضامن اسلام مردم میداند شخص خود رأفت_اسلامی
-1 |text مرتضی آریا نژاد یکی دیگر فعالان محیط زیستی بازداشت شده جنوب ایران روز بازداشت آزاد
-1 |text tirdokht8564 قربون شما
1 |text روزنامه الاخبار لبنان دیگر رسانه شخصیت های ضداسرائیلی لبنان مردم دعوت کرده اند هشتگ dontentertainoccupation علیه برگزاری کنسرت شکیرا طرفداران مشهور اسرائیل است قرار است بیروت برگزار شود اعتراض خود اعلام کنند https s2hgrp9ube
-1 |text ebne_farsi بار خواستید دختر خیابان انقلاب پول بدید همتونو قهوه کرد بگو بگنجه
1 |text motahareh_75 yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi ندیدم یکبار یکی این بزرگواران افتخار لایک بدهد رسد سعادت ریتوییت توفیق فالو
-1 |text فائزه هاشمی مشکلات کشور ناشی برجام نیست بلکه متاثر سیاست خارجی جمله سوریه یمن نوع روابط کشورها قطع روابط دشمنی دیگر کشورهاست این منابع ملی ماست بدون هیچ دستاوردی دود شود هوا رود https mimbjpjkro
1 |text mostatfa_ هوایی چییی
1 |text panahi_m_ عالی بود bbcshameonyou
1 |text ma_rajai حتی صحن مجلس
1 |text reyhane_b
1 |text mimyarahmadi saboonchi_ali ma_rajai habil smrasnafi شما سابقه کار فیکدونی داشتی بلدش نیستیم واللا
-1 |text human_our فداتم عزیزم مراقب خودت باش
1 |text rastinerfan
1 |text amiss_96 خیلی قدیمیه ولی باهاش خاطره دارم تربت گمگشته زهرا زهرا
-1 |text samadaagha1 یعنی چنین چیزی نداریم واژه عبارت الکی ساختن
-1 |text گفته این پزشک ایمود عارضه داشت تعدادی مبتلایان تحت درمان دلیل مصرف دارو فوت کردند دکتر محرز یکی سهامداران آیمود بود اسناد patent آمده است
-1 |text ebrahimiavval john_lucckk ajibzade tanasoli هنوز جوابی نگرفتم شما الان اینجا جواب بده
-1 |text xamini_ مسیح برنامه نیست چون اینکاره نیست کمپین هاشه چون کارش بلده
-1 |text قیمت محصولات خودروسازی سایپا بین چهار میلیون تومان افزایش یابد https umjmc6qhel
1 |text بسا چیزی خوش نداشته باشید حال خیر شما است چیزی دوست داشته باشید شما است الل بقره ۲۱۶ https gepihtfkaz
-1 |text boloorkhanoom سال هاست درگیر اضطراب مزمن هستم دارو روانکاوی کمی کنترل شده اما درمان قطعی نداره دیده نمی شیم رسمیت شناخته نمی شیم
1 |text پوستر خوبمون بابت چند نقد خالی منطق قوی عقب نشینی کردیم دست تعویضش زدیم حالا باید ابد عقب نشینی کنیم https 0p4axu8q3l
-1 |text ashobmotlagh اره
1 |text emrtat71 پناه خدا شیطان
-1 |text elelnaz این ساختمون هایی عکس بینین اون ساختمون قدیمی نیست
-1 |text vahid_1298 آخوندها کاری میکنند هدفشان فقط رضای خدا است حالا بابت همه این کارها پولی میگیرند خدا بیشتر خوشحال شود
-1 |text zeynolab3din چرا همون موسادو میگم
-1 |text یکی خواص هلال ماه شوال این است ممکن است اینجا دیده نشود اما متر آنطرف دیده شود تبارک الله https 1rnjlvt7yq
1 |text myasin677 چشم فردا میزنم هفته بعدی پنج شنبه
-1 |text كاش كاهش چهل درصدي ارزش پول ملي ظرف ماه اندازه حركات موزون دختربچه دختران خيابان انقلاب اهميت داشت انگار مسئولان ثروتشان تبديل دلار كرده اند چند ميليون حساب ارزش ناراحتي ندارد اينقدر خونسردند
-1 |text aiiwass rezayounesi4 alinejadmasih اولا اگر منو بشناسید متوجهید همیشه خانم علینژاد دفاع کردم نیت حمله برداشت کردن انتقاد غلطه دوما اونموقع توییتو نوشتم همون لحظه اول رفتم کردم بعد نوشتم سوما این خانم نگفته چرا منتشر کردی گفته منبع مینوشتید دقیقا مثل ادیتی کردت
1 |text cheshmaak لزوما بعضی غصه خوردن چاق شوند
1 |text یکسال گذشت روزی تروریست فکر کردند ملتی تاریخ معاصرش انواع اقسام ترورها تجربه کرده همه شان پیروز شده ترقه بازی مشتی آدم خوار پایتخت کشورش نمی ترسد سال گذشت روزی تمام ایران پارچه مقابل تروریسم کشید ایران iran https phxtwars3p
1 |text رهبری دیروز رفراندومی فلسطین صحبت کردن همه اقوام احزاب اون رأی دارن ولی خبری صهیونیست نبود خلاصه رفراندوم بعد سرنگونی استبداد عادت داریم اسرائيل_سقطت
1 |text bemanad_ rrghadi یادم نیست ولی هرحال وظیفه بوده رفیق
-1 |text melika_m92 تولدت مبارک ملیکای عزیز برات بهترینها آرزو میکنم
-1 |text masoudmollaie جواب پیامک نمی داد شماره ثابت
1 |text k_adab sahariiam sheykhena stf1alfa qorseasaab ftu01 _psychsocial_ wendychidester rezhna0100 لیست آپدیت میشه
1 |text حالا اگر بین اون مردهایی روی دیوارنگار میدان ولیعصر عکس چند وجود داشت آخر جام جهانی سوژه این بود احمقا فوتبال مختلط نیست عکس زنها گذاشتید
-1 |text ولی اینترنت بدون فیلتر برای خبرنگاران تاییدشده خیلی منطقیه جای جمهوری اسلامی بودم بوق دست بوق تیم خودم نمی گرفتم عین_خارج
1 |text آدم بخواد لفظ قلم حرف بزنه همین میشه آخرش حوزه هنری بجنورد زنگ زده بود دعوتم کنه برا داوری جشنواره کاریکاتور گفته شرمنده برای داوری مبلغ زیادی نظر نگرفتیم منم خواستم بگم اسب پیشکشی دندوناشو نمی شمرن گفتم حال نمیایم اونجا دندونای شما بشماریم
-1 |text اینا واقعی واقعی اینجوری اند پروژه دارند اعصاب اندک باقی مانده نابود کنند یعنی نشستیم خونه چارچوب خونه میاد سرمون https rj9rfa9big
1 |text enghelabi_57 tahamajidii famil_door یعنی مربوط نیست همه مربوطه فضای خصوصی نیست
1 |text موج سنگ دیدین اینم عکس نظیری موج صدای گلوله خاک مقابل دهانه لوله https qj02w4un6o
1 |text keyvanhoseinvad بله
-1 |text ffnightlight فینگیلی فینگیلی
1 |text قتل عام مجروح شدن بیش 1500 مردم عادی مشهد مسجد گوهرشاد جرم اعتراض بخشنامه اجباری شدن کلاه فرنگی برای ایرانیان کلاه شاپوی فرانسوی
-1 |text samiraalampanah سمیرا جان جوری شما پیغام دایرکت داد
-1 |text john_lucckk patrick_jane7 بابا خودمم دوست ندارم یکی خودم داشته باشم
-1 |text آیت الله خامنه مدام نگاه شرق نزدیک عنوان اولویت استراتژی برتر سیاست خارجی یاد کند رفتار شرکت های هندی روسی کره قبال تحریم نشان دهد چقدر استراتژی معظم برباد رفته است کارنامه آقا
-1 |text xorpex aliseidabadi صرف اینکه این آمار اقتصاد زندگی روزمره انعکاسی نداشته باشه نشون دهنده اشتباه بودن آمار نیست
1 |text ahmadrezabeyzai israelpersian دیدن عکسای اون کمپ سوخته جرات خواست رسد فیلماش
1 |text lameei دقیقا
1 |text بعد رسوایهای اخلاقی وجنسی مدیران کارکنان حمایت صادق صبا هیلاری کلینتون جهت تشدید تحریمها علیه ایران برگ افتخار دیگریست برای خائنین این شبکه bbcshameonyou https cddwhfcqhc
1 |text ظاهرا کاوه_مدنی نمیدونه سیادت نوعی نژاده یهودیت دینه بیشترین ستیزه سادات اصلی همین یهودیت صهیونیسم داشته اند معاون سابق میتونه نمونه دشمنی یهودیت صهیونیسم علیه سیده ملکه الیزابت سیدامامی خودش بیاره سیدجیکاک https ldehguufjq
1 |text 6av4a5teujmyxbe خوشگلی محرومت کرد تقصیر خودت
1 |text آسمان سحر ناله داشت وزمین کوفه وحشت واقعه خشکیده بود پرندگان نگهبان سوی مسجد کوفه ترس بال زدند آخر حمله علی حمله تمام صالحان زمین بود یاعلی یاامیرالمومنین
-1 |text alireza_arad خواسته حداکثر شباهت بازآفرینی کنه آخرشو عوض کرده ولی دلش طاقت نیورده
1 |text t_alidoosti بنابر همین توضیحات ظاهرا دولت آقای احمدی نژاد بوده مجوز بازی ایشونو داده همیشه این اصلاح طلب بودن زمان اختیار داشتن مسئولیت ممانعت کردن
-1 |text part_time_witch این تشکر کردن اخر کار دستم میده
1 |text az_deyaresalman آمین
-1 |text marshafipour ininatig patrick_jane7 ارزشیها هیچکدومشون این همفکر متقلبشون اعتراض نکردن ماشالا کوچیک بزرگشون این کثافتکاریها موافقن
-1 |text xentrixus الس اعه
-1 |text azamheshmati elahekhyegane اگه قواعد بخونین یاد بگیرین اساسش عمل کنین بعیده چنین اتفاقی بیفته اگه خلاف قاعده مطلب شما حذف بشه تونین استناد قواعد مطلب تون برگردونین
1 |text مجری فارسی داره سرخط خبرها میخونه میگه نیم میلیون سوری داخل خارج سوریه آواره بابا ترکیب داخل خارج همیشه شوخی کردیم شما چطوری باهاش خبر خونین https 0rcaz9y46i
1 |text masoudkazemi81 لینکی مطلبی موردش بحث شده دارید
1 |text rezaei59071262 نمی دانم
1 |text fatimah_1727 منم منظورم همینه یعنی خواسته تعریف کنه
-1 |text تشكر صداقت مرتضي حاجي پذيرش خريد سواري مزدا خواهم براي احترام افكار عمومي بجاي مزدا خودروهاي پژو همشهري استفاده كند فرزندش نيز موسسه استعفا دهد https hkrvdnng9f
-1 |text معاونت فرهنگی شهرداری تهران چند سال اخیر بیش هزار میلیارد بودجه این معاونت اختیار حسینیه مساجد حتی مداح قرار داده است برای مثال شهرداری منطقه مهرماه امسال ۵میلیارد تومان حسینیه ریحانه_الحسین مداح آقای بنی فاطمه پرداخت کرده است بودجه_نجومی https 09psbou2ml
-1 |text راننده تاکسیه داشت موشای خونه شون مینالید گفت موشا خیلی حرفه شدن چسب موش میذاریم چسبو دور میزنن نیفتن تله جمهوری اسلامی موشا خوب حرفه تربیت کرد دوساعت نیشم باز بود عالم آدم لبخند میزدم
-1 |text iyad_elbaghdadi hope waiting
-1 |text mohesk john_lucckk یحتمل
-1 |text مجلس نهم بارها خواستم درباره سفرهاي خارجي نمايندگان هزينه ضرورت سفرها گزارشي بنويسم خورديم بسته اصلا معني داره اين حرف متاسفانه رسيدگي اطلاعات اداره تشريفات مجلس غيرممكن شده https cgimrcohho
1 |text fzoqyre0laxvclc شتتتت
1 |text hypocoristicon1 many them are still iran have problem with the jews are hostile the zionist jews zionist christians and the zionist muslims
1 |text امروز همه رسانه ماجرای خونین فلسطین عنوان مهم ترین خبر تیتر عکس کار کرده بودند روزنامه شرق ارزش های انسانی کنار ارزش های خبری پایبند ماندید
1 |text این باره کتاب مشهور ترس لرز اثر کگور سری بزنید
-1 |text mm_mo_moeen خودشو ترا میکنه فکر کنم افق پیدا میکنه
-1 |text emelianozpt albert_parsi hasti69685743 mr__whiplash alireza_arad jumpavocado amirai08280594 ashobmotlagh داستان اینه عکس این بنده خدارو استفاده کردن برای خبر دروغ https wowf54o0ie
1 |text haem313 پولشم بدن
-1 |text ترامپ باید ۱۲شرط پمپئو قالب توافق جامع چهاربندی بگذارد روی میز ایران پیش شرط این باشد شخص آیت الله خامنه دیدار کند امضا شود حقوق بشر معمولا برای آمریکا اولویت ندارد لازم نیست توافق جامع باشد
1 |text razi_be_reza yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi لزوما
-1 |text آقا نبازیم مراکش صلوات اینا چرا این همه انرژی دارند https 2la7qjhpya
1 |text rukhsana_k bbcshameonyou
-1 |text hamonmehrjooee لطف داری این هفته درباره توییت کنم بهت میگم
-1 |text soozidedel sadafbanooo https u8rxrsvz6r
1 |text گفت اگر درباره نقش سعدی علیه الرحمه زبان فارسی بپرسید باید بگویم واقع فارسی سخن نمی گوییم بلکه ۷۰۰ سال است زبان سعدی سخن گوییم
1 |text muha_hj توضیح دهید
-1 |text ehsanbodaghi یعنی بیفتیم دنبال طومار بدی نیست خدایی
-1 |text gavaazn نرفتی حموم هنوز
-1 |text negarkhalili13 pensylvani عزیز دلم اشتباه عملی میگن سهوی انجام بشه مثلا نیت خوب قصد کمک مصدوم داری اما باعث قطع نخاعش میشی اون اشتباهه اما انجام عامدانه کار غلط مخصوصا اگه علیه مردم باشه دیگه اشتباه نیست همون شرفیه
1 |text یعنی قشنگ پیداس تحریمای جدید آمریکا ادعا کرده سابقه ترین تحریم تاریخه همین الآن شکست خورده چون حسین الله کرم عبدالحمید محتشم تحریم کرده مسعود نمکی سهیل کریمی قلم انداخته
1 |text این جمله طلایی شهید سید عباس موسوی روزهای زیادی مهمان توئیتر است اسرائيل_سقطت القدس_عاصمة_فلسطين https bih379avha
1 |text کاش امشب کیم جونگ ایل خواب کیم جونگ اون میومد دونه میزد سرشو بهش میگفت ببم جان داری
1 |text sadeghzibakalam وقتی نژاد پرستی انسانیت ارزشی ندارد وسوال بپرسید اربابان آمریکایی خود کدام جنگ آمریکا راه انداخته درگیر بوده کمتر ۱۰هزار کیلومتر فاصله ایالات متحده داشته
1 |text nejebbadi031 amiss_96 siib_saa tirelessrunner mireghazab khomeini95 j_gh_66 r_nili mehdi_kharaman mohammadnosoohi shah_enghlabi rsanaiee anti_oligarchie ms_jahanbakhsh بزرگواری
-1 |text bbcfardad nahaangard شما بعید بود کپی کنی حاجی
1 |text دلار آزاد ۷۰۰۰ تومن دلار جهانگیری ۴۲۰۰ تومن واحد حباب میکنه عبارتی ۲۸۰۰ تومن
-1 |text دونالد ترامپ تصمیم خود درباره برجام لحظاتی دیگر اعلام کند https hnj2btk12o
1 |text تکلیف ساقط https 9bqadrxyum
-1 |text boiereihan ابوالقاسم خزعلی ۸۰سال فعالیت سیاسی کرد مگه راه داشتن این چیزاست اخوی
1 |text darhambaaf فرض کنید بهروز وثوقی فردا صبح اومد تهران فرض کنید فیلم دادن بازی کنه سؤالم اینه اتفاقی میده فقط فرض کنید خود سؤال پاسخ بدین
1 |text حالتون چطوره احساس تموم شدن تعطیلات عرض کنم https tw0lymynzg
-1 |text simba3rou taraasgari westworldhbo نظرم این قسمت قسمت اول فصل دوم خشونت بیش البته مستمرتر بود سیزن قبل لااقل بین سکانس نفسی بکشی
1 |text تلاوة القران_الكريم بصوت اللواء الحاج ابراهيم الجباري قائد فيلق الحماية الإمام_خامنئي منزل شهيد طالبي https wd4liftvax
-1 |text bravegiiirl hoseinghashghae این نظر شماست
1 |text بخش مهمی شعر میثم_مطیعی درخصوص غیرقابل اعتماد بودن غربی هاست فقط جنبه های مربوط برجام دولت نبینیم فریاد_مردم
1 |text نکته جالب مراسم روز_قدس لبنان مراسم چسبیده فنس مرزی فلسطین اشغالی درحال برگزاری است حالتی مانیتور پخش سخنرانی سیدحسن روی فنس مرزی قرار گرفته فرماندهان مسئولان ارشد حزب_الله اول مراسم حضور دارند مرحبا این شجاعت جسارت يوم_القدس_مسيرة_العودة https gjk1skm3xg
1 |text ahmadrezabeyzai قشنگ پیداس الان برای مراسم تشییع جنازه بزن بکوب مفصلی تدارک دیدن
1 |text این فلسطين است آغوش مادرش گریه بغض مقاومت مقاومت مقاومت القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https pfnlhtgrv4
1 |text آهای یابو منتظر باش بزودی فرمان رهبری میراثداران شهدای هسته سامانه شیرین هسته توی اون چشای کورتون فرو میکنن بحران_آب https s9d07tr6pk
-1 |text saharnazari1 شوخی میکنی
1 |text fwnietzsshe شاید
-1 |text rezhna020
-1 |text اینکه رهبر گفته دشمن اشرار وارد تجمعات اعتراضی کند نظام بدنام کند نسبت قبل نرمال است سال۹۴ گفت افرادی خرج پول الهام مراکز دستوردهنده سعی کنند جوانهای محافل شبانه سمت فحشا منکرات بکشانند
-1 |text alirezateymour مذاکره معامله مستقیم آمریکا عربستان درباره منطقه برنامه موشکی چارچوب همین معامله حفظ کند قدرت دفاع داشته باشد
1 |text mim_moghaddam نماینده رسانه داعش bbcshameonyou
-1 |text سالم بودم بدون تلاش هاي دريغ جناب پدر ميلان هاي مشهد دوچرخه سواري ياد گرفتم امروز براي ارايه زكات دختركان ساكن مجتمع پدري مادري دوچرخه سواري ياددادم بچه بگيد فرآيند يادگيري زمين خوردن طبيعيه هيچ دشواري نداره نترسند عكس آرشيوي https p5jubxnjen
-1 |text وقتی بچه هماهنگ نیستند دبیر سرویس دفاعی تسنیم حاتم مرمضی عضو جبهه النصره بوده جریان حمله این جبهه پایگاه داعش کشته شده دبیر سرویس دفاعی فارس جبهه النصره خبر داده حمله پایگاه داعشی چند داعشی جمله حاتم مرمضی کشته است https zpdpffjdws
1 |text ahmadrezabeyzai قبول داری موجی نشدم
-1 |text سفره_انقلاب گشادتر شود سفره روستاييان سيستان رسيده نان فقط نان زابل بخش ميان كنگي روستاي https ephmcs3qke
1 |text shahram51 نوع رسانه الان متفاوت بود بازتابی امروز رسانه مشکلات امروز ارائه میدن خیلی متفاوته
1 |text دوران وبلاگ نویسی پلاس کنون خودم عادت داده گفتگو جنس مخالف زبان نوشتاری کتابی باشد اما بسیاری افراد این سبک نوشتنم برداشت تند عصبانی مغرور بودن کرده اند اما این برداشت برایم اهمیتی نداشته چون دانم خدا داند بیند
-1 |text kayvan_saedy مطمئنی دستشو بوسیدی جای دیگش نبوده اون حالت عرفانی
-1 |text dr_frankeshtein مرگ زیادی جدی نگیری بخوای روش تمرکز کنی این روزهای میگذرن زمان کار خودش میکنه زمان بزرگترین آتشفشان های دنیا سرد کرده داغ کوچیک میاد روزی دوباره عمق دلت میخندی دنیا آخر نرسیده خورشید میتابه هنوز https lspepsopzf
1 |text حزب الله توئیتر دنبال کنیم https dvzuhh6rik
1 |text اونایی هشتگ save sals میزنن رجوی نتانیاهو ترامپ save بگیرید بدردتون میخوره
-1 |text تشكر همه استادان اكنون توكل خدا تكنولوژي هاي روز جهان تلگرام متصل شدم رونوشت azarijahromi https j6mfwbfaf3
-1 |text javadmajdizadeh کلا طوری حرف زند همیشه بتواند طلبکار باشد روحیه آخوندی است
-1 |text ravan_nashnas اشتباه اول شما همینه یکی ارزشهای زنه چرا باید انسان بابت چیزیکه دخالتی توش نداشت ارزشگذاری بشه فرقی داره ارزشگذاری براساس نژاد رنگ پوست ملیت همین ارزشگذاریها مهمترین عامل سرخوردگی افرادیست لحاظ معیارهای جامعه نازیبا هستند متعاقبا برخی کینه میکنه
1 |text masomeh_i bbcshameonyou
1 |text آمریکا نمی تواند ملت ایران زانو آورد آمریکا هیچ غلطی نمیتواند بکند اولی روحانی گفته دومی امام رهبری اما اونی آمریکا کشور منطقه بیرون کرده کجا اونی برجام کدخدا بسته کجا
1 |text منابع رسمی ارتش سوریه اعلام کردند الان موشک زمین زمین هوا زمین شلیک شده اسرائیل نابود کرده اند واقعا این لحظه سیمرغ بلورین اول باید پدافند هوایی سوریه تعلق بگیره
1 |text کم_عقل تعریف رهبر انقلاب ساده لوحهاى كم_عقل رمدعايى اول انقلاب نام اسلام نام اينكه بياييم وسيله آمريكايی خودمان قوى كنيم خواستند انقلاب دودستى احترام تحويل امريكا بدهند عقلها شبیه اند
-1 |text سردار سلیمانی گفته تجربه گویم میزان فرصتی بحران وجود دارد خود فرصت نیست منظورش تجربه جمهوری اسلامی است حکومت بحران بحران زیست است اعتراف صادقانه
1 |text براندازی غده سرطانی جهان اسرائیل جوان امام فلسطین پیش سوی نابودی اسرائیل يوم_القدس_مسيرة_العودة https 2wjnpdscdx
-1 |text dariushtusi لطف کردی داریوش جان آخرین استفاده کرده patrick_jane7 است
-1 |text rgbd_e2d
-1 |text pandaarshi کارگرا اموزش داده شدن
1 |text habil sabeti_twt naderitwt roozitalab1362 تفنگداری کردن اینا کدوم فرمانده ناوگروهن
-1 |text معاون سیاسی وزیر کشور فردی تجمعات رفتار قانونی داشته باشد برای مساله پیگرد مطرح نیست آقای جبارزاده همین امروز گروهی کارگران شرکت ملی فولاد اهواز نسبت وضعیت معیشتی معترض هستند بازداشت شده اند وضعیت آنها مشخص نیست
-1 |text inazkam مرسی نازلی جان نمی دونستم حالا کار کنیم
1 |text aminkh64641 مریم شانسی آریایی
-1 |text manamoon53 jorginshadow bahadorina منم مشروب میخورم چندبارم ماریجوانا زدم ولی نگرفتنم قانون متروکه
-1 |text برای شروع اصلاح_اصلاحات بگید موضعتون مورد حجاب اجباری چیه باید قدرت مقابل حکومت بایستیم باید خواهش تمنا ملایان بخواهیم کاری زنان دخترانمان نداشته باشید بیانیه تهش تموم میکنید فکر میکنید القمر کردین
-1 |text ordinaryman1980
-1 |text مترسان آتشم https 9yvjy9mu0h
-1 |text pvahidi درست میگین ممنون بابت تذکرتون پاک میکنم
-1 |text john_lucckk فارغ اینکه طرز فکر سیاسی دیروز امروز مسیح علینژاد موافق باشیم مخالف انصافا کاری ایشان تشکیل کمپین رساندن صدای اعتراض زنان مردان داخل کشور دنیا جهت کمک مبارزه حجاب اجباری کرد کار کمی نبود
1 |text sushiansevom واقعا مردم تحمل دوبیت شعر نقد ندارن عقب_ماندگی
1 |text موشک هزار دلاری روی پهپاد میلیون دلاری لود کنند هزینه ساعتی 3624 دلار یمنی بزنند درامد روزانه دلار کمتر است https sjfjnhqc1j
-1 |text arash_8200 نگرانن جبهه خریت تنها بمونن
1 |text rasoolsn71 جالب ممنون
1 |text وای دایااااا آقای صفا amiralisafa مارو فیو عیدی گرفتم امروز https yizlz1ql7y
1 |text zahra_akbarzade حبابه
-1 |text ma30mo خدا رحمتش کنه
-1 |text گفته شده چند نفر معترضان کازرون امشب اثر تیراندازی حمله ماموران امنیتی کشته شدند
1 |text خوبه برای حداقل همراهی مردم مقاوم مظلوم فلسطین برای حداقل اقدامی علیه ظلم سرطانی بنام اسرائیل ایموجی پرچم فلسطین کنار اسم پروفایلمون اضافه کنیم القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https s9q2430ooa
1 |text sedhadihoseiny خخخخ خودت جواب بده سیدا این سوالا پرسیدم چوبشم خوردم
-1 |text azamheshmati این مدخل پارسال درست کردم عنوان نمونه ارجاع دهی نگاه کنید یکی نمونه شخصی است درگذشته دیگری شخص زنده است اینکه اطلاعات زیادی نداشته اما سعی کرده ارجاع چند منبع رسمی سرشناسی شخص ثابت کنم https rtmbxw8orf https vkatp34wxd
1 |text masoudd2018
1 |text ahmaddastaran احسنت
1 |text israelpersian now iran endofisrael https sxgud1fjsq
-1 |text barani_m7 آره کار ساده نیست منم کاری دستم نیومد ولی جاهایی اگه مردم طرف بگیرند شاید بشه کاری کرد مثلا سوپرمنی فردینی چیزی پیدا بشه
-1 |text inazkam بعضی وقت بفرستش جاهای خاصی تحولات مدنظر رقم بخوره
-1 |text پایین بودن قیمت تولید پلاستیک ایران باعث بالا رفتن مصرف این کشور شده گفته سازمان محیط زیست ایران برنامه منسجم برای کاهش مصرف پلاستیک ندارد https zf7vbtprqf
-1 |text hmohseny seidrazi بیکارن ساله انبوهی ملت ایام رحلت امام میرن تفریح شادی پارتی افتادن دنبال گیری جزییات خاطرات دوازده سالگی
-1 |text خانم محرز درباره بیماران مبتلا ایدز گفت این بیماران علاوه داروهای صنعتی باید دارویی داشته باشند سیستم ایمنی آنها تقویت کند آیمود داروی بدون عارضه بود متاسفانه بودجه این دارو تعلق نگرفت تمام تحقیقات مربوط این دارو همچنین تولید متوقف
-1 |text استاندار خوزستان بازداشت گروهی کارگران معترض تایید کرد
1 |text a_gholhaki کاوه مدنی یهودی تبار گذاشتن معاون سازمان محیط زیست مسلمانان گرایش منابع آبی بازداشتی اصلی پروژه نفوذ محی
1 |text شهریست کرشمه خوبان جهت چیزیم نیست خریدار ششم وصف حال ماست وسط چند پیام_رسان_داخلی همه شون اهل ناز ادا هستن سروش آی_گپ ایتا بله
-1 |text parparouks drneo07 فکر کنم شما خبرگزاری تسنیم اشتباه گرفته اید خبر داعشی بودن آنها منتشر کردند
1 |text امیدوارم کارگردان تلویزیونی سخنرانی رهبری عیدفطر همان کارگردان سخنرانی رهبری حرم امام باشه زمانی میثم مطیعی مدعیان صف_اول میگه بسته روحانی صالحی بگیره
-1 |text john_lucckk mehrshadparhadi ali_shariatti mitrabi emad_bahavar شما گرم
-1 |text khmasoumi ویتامین
1 |text khalilimajd جایی ادعا کردم عصمت دارم چون ممکنه زعم شما خطایی داشته باشم ندارم مورد فعل حرف بزنم
1 |text معلوم سال های قبل روز قدس همراه راهپیمایی کردن آویو الحمدلله الذی جعل اعدائنا الاسکولا https 44lvbktfrb
1 |text jewboy5776 https du1drgvcxp
-1 |text بار سال ۱۳۹۰ اشاره تحریم گفت انسان یاد گربه کارتون تام جرى افتد تحرکش زیاد هاى هویش زیاد حجمش بزرگ اما نتیجه کارش آنچنان خودش انتظار دارد بینندگان انتظار دارند واقعا همین جورى است https wcbohnu0yh
-1 |text عیسی کلانتری رئیس سازمان محیط زیست فعالان محیط زیستی بازداشت شده باید آزاد شوند دولت گروه چهارنفره وزرا برای پیگیری بازداشتی های محیط زیست مامور کرده نظر حال متاسفانه این بدون این کاری بکنند بازداشت بوده اند این دوستان این نتیجه رسیده اند
-1 |text اگه جمهوری اسلامی نبود جای کمپین برای حجاب اجباری کمپین های قوی برای مصرف کردن تشکیل میشد جای حیف میل پول مردم برای حزب الله حکومت شبکه آبرسانی کشور روزتر میکرد دغدغه هامون خیلی فرق میکرد اصفهان_آب_ندارد
-1 |text روش جدید حمله دروغ گوییم مسیح علی نژاد نوشته ایران پوشیه اجباری است بعد علیه دروغی گفته ایم نویسیم مانور فرضی چند کشته زخمی
1 |text كيفك هلق سعد لوين بدك تسافر بالعطلة لبنان_ينتخب_2018 لائحة_الأمل_والوفاء حزب_الله https 1osfix2aw7
-1 |text zed_moon عصر این دیدم حال خرابه بمیرم برات بچه
-1 |text aminsam فقط کاش غیر نظامیا رحم کنن زیاد محکم شعار ندن
-1 |text امروز بالاخره رفتم سراغ فردوسی خوانی همین اول کار جذاب شنیدنی لذت بردم پرداختن جزییات داستان خوانش ادای آقای readingferdowsi خوندن مفصل شاه نامه اون چیزایی بود گذاشته بودم برای بازنشستگی خوب راه دیگه پیدا
1 |text aalamin693 جالبه میگه جیب مردم نرفته بودجه مصوب مجلسه
1 |text ترحم مروت مدارا وفا کردم طلب دیدم عالم رفته است
-1 |text 9xmvehe4ranidmx shahinnajafi80 لزوما همه گرایشاش ولی شخصیتشو کارهای هنریشو دوست دارم شاهین خورده میزنه منم کلن گرایی مشکل دارم
1 |text farzaneh46400 اینجا میگه دستخط اشتباه دارویی یعنی دوتاش محتمله
1 |text میثم مطیعی برای خرمشهر کمک جمع میکنه برای صفحه اول جایی ژست نگرفته مردم معطل خودش نکرده لحظه لحظه ریال ریال گزارش میده برای چند نفر مبلغی خانه فراهم کرده زيباكلام https frb78pluji
-1 |text afaghemaghrebi الان ترکیه نیستم ولی هفته دیگه گردم کاری باشه خدمتم
-1 |text nafisemousavii keramati013 ترامپ فعلا کمترین زمان ممکن گردن گردنکشا نرم کرد رهبر کره شمالی غلط کردن انداخت عربستانو وارد تحول اجتماعی کرد روسیه منزوی کرد رهبری ائتلاف کوبیدن مواضع اسد سپاه تحقیر کرد بیکاری رسوند پایین ترین ظرف سال گذشته خامنه چیکار کرده گوهخوری
1 |text eblilus arma1026 zeynab_taheri نازییی فیک کوچولووو
-1 |text meemsaa امیدوارم زودی ریختش عوض بشه ساختمون چپی اورژانسه
-1 |text انقدر گفتید کنسرت چیز دیگه است اگه بری فلان بهمان بلیت گرفتیم اگه راضی نبودم اونایی گفتن کنسرت نری نمی دنگ هاشون بدن شنیدم خیلی دوست دارید دنگ بدید https 46uaromar6
1 |text famil_door hj_petros yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi خدا شما برا نگه داره
-1 |text القصه استهلال کاری است تخصص روحانیون مثل سایر کارهای تخصصیشان نیازمند بودجه میلیاردی https hammbhayav
-1 |text banafshehjamali marshafipour بله دقیقا موضوع مطلبی میخوام بنویسم همینه شروط ضمن عقد لحاظ فرهنگی لحاظ قانونی نمیتونند برابری برسونند تلاش باید جهت اصلاح قوانین باشه
1 |text mohammad_ab65 sobhe_no وای رفتیم منم رئیسشم اسمم سروشه
-1 |text ایران_اشغالی یعنی جایی ترامپ خیلی بیشتر روحانی تفکرات دغدغه مطالبات مردم ایران نمایندگی میکنه thankyoutrump
-1 |text i_prs_ برای حمایت حیوانات بهترین کاره شکی نیست این توییت هیج وجه گیاه خواری نیست
-1 |text yekvakill خواستم پسرم بذارم بعد دیدم اونا تونن بگن پریود پریودی حالا هرچند درباره خودشون نباشه اما اون گزینه سوم گفتی دیگه همین صورت منشن خدمت شونیم
-1 |text توضیح لازم مصوبه پارلمان کانادا قانون نیست صرفا نشانه اراده خواست نمایندگان این کشور است این خواسته ٢۴٨ رای موافق مقابل مخالف تصویب رسیده است نخست وزیر کابینه لیبرال کانادا نیز رای موافق این خواسته حمایت کرده اند
-1 |text مرتب میگن مسیح علی نژاد نوشته مسیح نوشته انگار گاردین ادیتوریال نداره سردبیر نداره حالا جالبه وقتی بلاگ bbc رادیوزمانه ایران وایر پیدا میکنن کاری نویسنده ندارن میگن رسانه غرب زده جنگ طلب نوشت هدف نقد تصحیح نیست زدن فرد رسانه است
1 |text botshekan110 کانالی
1 |text maryshoja تجربیات خود بهره نگذارید
1 |text morteza81
-1 |text سرهنگ قاسم سبزعلی فرمانده یگان حفاظت جنگل برخی بدلیل دشمنی نهاد سازمانی جنگل آتش زنند معرفی نفر عاملان آتش سوزی جنگل مراجع قضایی ایلنا
1 |text راه میجویی اگر شیوه مولاست دلیل قصه آهن تفتیده ودستان عقیل حرف تبعیض آیین علی هرگز نیست آهن سرخ گواه است قرمز نیست میثم_صدای_ماست https ldvifxtwub
1 |text rastinerfan شدت مضحکه مضحک اون ساده لوحانی روزه دارن لاو میترکونن نتانیابو
1 |text week twitter 146 mentions mention reach 94k likes 241 retweets replies see yours with https f51jxnm64t https 1gmdkok31b
-1 |text aminhadjaran شما حتمن خوب سوا کردی
1 |text darhambaaf شاید نمیدونید بنده دغدغه فرهنگی دارم واز اون جهت شاگرد استاد شاه حسینی بودم فرهنگ برام درجه نیست بحث اولویته مثلا اینکه میگن اولویت کشور اقتصاده معنیش این نیست فرهنگ اهمیت نداره حرف اینه اون موضوع مهم بهانه این حاشیه نبرن وگرنه این مهمه مسلما
1 |text اینکه این موشای کثیف بدست ایرانیا نابود وعده الهیه واونا این وعده الهی بیشتر بعضی بزدلای ایرانی اعتقاد دارن endofisrael
1 |text atreyaas اسرائیل_آبدزدک
-1 |text ویدیویی کوتاه درباره آموزش جنسی کودکان این ویدیو درباره لمس شدن امن امن توضیح داده شود اینکه کودک هیچگاه نباید مقابل لمس شدن امن سکوت کند safe touch unsafe touch https qu4vhc2s7b via youtube
1 |text danesh_talab اونو قبلا نوشتم رشته توییت زده بودم اگر یادت باشه فردا بازم چندتا نکته خوام بنویسم
-1 |text badeh_mastaneh اینا موردای بعدیه یکی بعد دیگری همش سکوت ماله کشی اصلاحات
-1 |text علی مظفری دانشجوي انسان شناسي دانشگاه تهران سال حبس تعزیری محکوم منبع شوراهاي صنفي دانشجويان https j2hrpyidbz
-1 |text سومین روز اعتصاب کامیونداران شهرهای مختلف ورودی شهرک صنعتی شکوهیه مهریزدر خیابان روبروی کارخانه کاشی پرسپولیس پنج کیلومتری جاده این شهر یزد شهرستان های آزادشهر مینودشت گالیکش شرق استان گلستان ابرکوه ورودی این شهر
-1 |text ولی الله سیف افزایش قیمت سکه روزهای اخیر بیش عامل روانی دارد تواند تدریج برطرف شود یعنی تخمم ترین کابینه قبل بعد انقلاب داریم
1 |text https 7qquw2zlki
1 |text وجودك لنعمة سيد حسن انتوا شرف لنا للاسلام منشكركن وجود ستودنی است بالفارسي_للسيد_حسن_نصرالله https rwdeyycjgy
-1 |text hasan23006691 اگر تعداد زندانیان سیاسی باشه رفع_ حصر برای اولویت ئمه محصورین هیچ زندانی سیاسی مهمتر نیستن جاشون همه اونا راحتتره ضمن محصورین نظر مجرمن ایران_آزاد_فردا باید بابت جنایتهای حین مسئولیتشون محاکمه عادلانه بشن https wib7lfttbb
-1 |text laleh_khanoom خلاقیت ندارن
1 |text خرس های سرخ گاوهای شیرده worldcuprussia2018
-1 |text علوی تبار اعتماد گفته مردم دنبال تغيير بنيادي وضع موجودند شعار اصلاح طلب اصولگرا ديگه تمومه ماجرا چندده نفر دادند دکتر جان اگر براندازاند احتمال زیاد شعار اصلی شان همین است چند نفر بیشتر میشن
1 |text تاراج ستونی های تحت جمشید توسط امریکایی اکنون موزه دانشگاه شیکاگو تاراج سنگی گاو جبهه شرقی رواق شمالی کاخ ستون تخت جمشید اکنون موزه دانشگاه شیکاگو
1 |text entekhab_news دولت آبادی پیری سلبریتی شده مگه
1 |text خرج 300 میلیونی برای دستشویی های مجلس تعجب کنید حال اینکه خودتان اذعان دارید نمایندگان مجلس این روزها مدام شام افطاری دعوت شوند جدای سبب نوع عملکردشان دستشویی های مقاوم دوامی نیاز دارند
1 |text westfalen_09 4theistcreature هرچی دوست داری عزیز دلم کدومشو بیشتر دوست داری کرمشو پودرشو
-1 |text راننده تاکسی تاجیک بود ۱۸سال مسکو بوده حالا آمده پطرزبورگ درباره سیاست حرف نزدیم زندگی گفتیم ترانه شنیدیم این واسه مجنونه دلم حکم دیگه محکومه
-1 |text محض اطلاع شما بعد حضور همکار گرامی تان جناب علم الهدی گوهرها ادبیات ویژه شان پدر مذهبی اینجانب دیگه نرفت نماز_جمعه مشهد تصمیم گرفت نمازش فرادا بخونه بره مسجد محل https ikiqm9tyxv
1 |text aadamebnehavva حرفها تموم نمیشه هیچ وقت
1 |text امام خامنه بعد هفت سال خطبه عربی خواندند جواب جوانانی هفته های گذشته هشتگ بالعربی_للسید_الخامنئی ایشان سخن گفته بودند https fhsqaegd75
1 |text _30rooss_ nasimm1212 ایشون دارن میگن این القا میشه مخاطب
1 |text دادستان کشور فتوای رهبری شنیدید ورود حریم خصوصی افراد حرام شرعی است مردم هرجایی دیدند شبکه های پیام رسان داخلی فردی رفته حریم خصوصی آنان ورود پیدا کرده بگویند خواهند دید قوه قضاییه دفاع ازحق آنان وارد خواهد متخلفین اشد مجازات رساند
1 |text voisfarsi صدای اسرائیل endofisrael https ui26vty1lh
-1 |text وقتی حقوق متهم حرف زنیم باید حقوق بقایی امثال بگوییم برخورداری دادرسی عادلانه فقط دوستان حزبی های شما نیست متهمی است https u5bywf0eai
1 |text jewboy5776 https ars08hnzeq
1 |text abdozzahra18 نقد کنیم حتما نقد کنیم ولی درست سازنده اینکه بگیم فلانی حذف بشه حتما نقد رائفی_پور وارده ولی اینکه چجوری محیطی بیان بشه خیلی مهمه
-1 |text نحوه دیدن توییت کسی بلاکتون کرده لینک اون توییت کپی کنید مرورگر باز کنید همین راحتی https bjtmdumc9w
-1 |text mehdi_afraa payamland ومن
-1 |text sinavaliollah patric_jane7 ممنونم سینا جان لطف کردی برادر
-1 |text giletohid marmaladovv هستیم خدمتتون
1 |text ameramin61 خیر جبهه مقاومت جبهه همگرا ائتلاف عبری عربی تقسیم کنیم همانطور ایران
-1 |text refaeimahdi kardo7777 امیدوارم لااقل پول خوبی بابت این کثافتکاریهاشون بگیرن
-1 |text hopeoffer نظر شفاف سازي امور اداره تشريفات مجلس بسيار تعيين كننده است اگر مشخص شود هزينه سفرها چقدر ميشود كلا جلوي خيلي اين سفرها گرفته خواهد
1 |text خدا رحمت کنه ناصر_ملک_مطیعی امشب بچه قرتی همگی لوتی داش مشتی طرفدار ناصر شدن کیا همونا روز پیش میگفتن لاتاری ترویج خشونته غیرت نشونه خشک مغزی ناموس خطاب کردن زنان تجاوز حقوقشونه
1 |text جان کری امروز گفته آمریکا قابل اعتماد نیست اون وقت لیبرال های ایران میگفتن امضای کری تضمینه الانم منتظر انتخابات آمریکان طرف خودش میگه نرم اینا میگن نمیفهمی میدوشیم خوب بدوش
-1 |text ellyaghakhani امید آزادی آقا رضا
-1 |text maysidi ضرب المثل چینی هست میگه 英语每52年就会成为冠军 یعنی قهرمانی ۵۲سال بار واسه انگلیسه جام_جهانی
1 |text اخبار شبکه مورد کمکهایی مردم حساب سلبریتی ریختن برای زلزله هیچ کدوم مردم نرسیده گزارش رفت زیباکلام نشون داد بعضی گویا اصلا حسابو خالی کردن مردم فکر میکنن طرف چون مشهوره نمیشه کلاه بردار باشه
1 |text استاد علوم سیاسی استاد علوم دیاثی مسئله این است صادق_زیباکلام
-1 |text people died accidentally https n6oxlm4pbc
-1 |text fatemehazizi8 برای مثال https anu5tcawi1
-1 |text alireza_arad خارج خیلی است مثلا پرزیدنت روحانی میگن مردم نباید رسانه های خارجی نگاه کنن اما خودشون میشن چند سال میرن انگلیس برامون حقوقدان بشن
1 |text نوبخت افزایش درصدی کالاها تکذیب نمی کنیم اما حرف مرد یکیه نرخ تورم هنوز رقمی هست
-1 |text missi007xy 0_sefrmotlagh خود شلدون عالیه این حسن نظرت باعث افتخاره برام الی جان
1 |text خیلیا سوال میکنن معامله_قرن چیه این توضیح دقیق این نقشه شومه https qc5zzox5fc
-1 |text ghonchehgh باید اسمش بذاریم شاخه صلح
1 |text اخیرا آستانه انتخابات هاد المشنوق وزیرکشور لبنان عضو حزب المستقبل گفته بدون نظر گرفتن آنچه ارائه کرده ایم باید انتخاب کنید اگر نکنید حزب_الله بیروت حسینیه تبدیل کند چقدر این هراس افکنی آشناست
-1 |text matthew0murdock ممنونم توجهت نظر لطفته
-1 |text john_lucckk طرفداران حکومت اصلاحطلب اصولگرا تمام امکانات رسانه کشور اختیار دارن تلویزیونها رادیوها گرفته نشریات سایتها ماییم اکانت توییتری ناشناس حرفهایمان میزنیم اینطور تنبانشان افتاده همین اکانت بگیرند یعنی خاعک
-1 |text panguoo تضمینش اینه روز برم چهارتا هویج بستنی بخورم صاحب مغازه فکر کنه فروش داره
-1 |text برای غیرزیبا ارزشی قائل نیستن میگن فمنیستا چون زشتن برابری خواه شدن وگرنه زنان زیبا چهرشون هرچیزی مردها بخوان بهش میرسند یعنی برای برابری مرد اصالتی قائل نیستن مردها اهداکننده لطف پیشکش برخی امتیازات زنان زیبا میدونن ادعا میکنند نیستن
-1 |text kayotrara چجوریه کشتار کودکان سوری کشتار معترضین سرکوب کارگر فقر عریان مردم اعدام شهروندان ایرانی نگرانت نمیکنه اما کمبود دارو نگرانت میکنه حکومت بخواه بودجه جامعه المصطفی عنوان سوبسید تامین ارز مورد نیاز برای داروهای خاص تخصیص بده جاکشی شرف داره ماله کشی
-1 |text kargadan shadiyannn1 وای خیلی حرفه اید شما بابا نمی تونم
-1 |text اتحادیه اروپا مصمم است روند فراهم کردن بستر حقوقی برای مقابله تحریمهای آمریکا فردا آغاز کند چند تحلیلگران معتقدند این اقدام نمیتواند کمکی ادامه حضور شرکت های مهم بزرگ ایران بکند مقررات بازدارنده سال ۱۹۹۶ برای مقابله تحریمهای آمریکا علیه کوبا تدوین
-1 |text taaboot_naaomid shahinnajafi80 برای قافیه بود تیک ایت ایزی
-1 |text anonymousnejad 6national_front
-1 |text sirhermesmarana وای این پرپر ندیده بودم این بعد جواب فقط
1 |text دلار 8000 کرده داره میرسه 8500 سکه خیز برداشته برای میلیون اما دغدغه اول عده اینه چرا دیوارنگاره میدان ولی عصر هیچ خبری زنان نیست امروز درد مردم دیوارنگاره جنسیتیه نکنه همه بیماران خاص این دولت شفا گرفتن اینقد همه خوبه فریب مردم نیست https vubahuclw6
1 |text فیس بوکم پست گذاشته بودم وقتی کله سحر صفحه باز کنی دختر بچه سربریده سوریه بینی دیگه روزت فنا رفته برام نوشته بود شاید زیادی حساسی برادر بود برادر باید بیشتر قساوت قلبم کار کنم
1 |text kosaraneh الهی آمین
-1 |text papakoorosh این رسمن همون حومه رشته رسانه نمی کنیم سایر نقاط نریزن دنج بمونه
-1 |text jostejougar1 سایه خوب همینه
-1 |text pesarack خیلی خندیدم
1 |text https ygrp1dug3o
-1 |text bonneytariin اره هرچی باشه اونا بعنوان اصلاحطلب تنها ناجیان مردمان ایران کره زمین هستند اعتراض اعتصاب نکردن فقط اعتراضات اعتراض بود بقیه آشوب تلاش جهت سوریه شدن
1 |text behnood_naderi گردن جام جهانی نداختم میگم خوب پوششش برای جنایت استفاده میشع
1 |text یعز یشاء خدا باشه ویذل یشاء کدخدا باشه صوتك_هز_الدني https 1wfq0hreve
1 |text mohammad_213110 delavaar مدتی است اکانتشان مجموعه واگذار کردند
-1 |text سردار سلامی وقتی صهیونیست پایگاه t4سوریه بمباران کردند تصور داشتند پاسخ نمی گیرند اما جولان پاسخ داده فروند موشک پرواز کرد پیغام داده اگر پاسخ دهید قلب آویو خاک یکسان کنیم خفه شدند روز هیچ غلطی نکردند https ouepslotyl
-1 |text mh8h roozbehp ممنون بابت توضیحات
1 |text هفته هست خونه همسایه یهو صدای جیغ گوسفند میاد امروز فهمیدم یخچالشون سوخته برا اینگه گوشت خراب نشه روز تیکه اون گوسفند ریزن توی غذا
1 |text اینکه جناب روحانی لبخند میگه بهتر آمریکای مزاحم برجام خارج یعنی این اتفاق خوشحاله چطور میشه نتانیاهو خوشحال باشه حسن روحانی untr_us_table
1 |text sdq313 اللهم ارزقنا زیارة الحسين الدنيا شفاعة الحسين الآخرة
1 |text 4theistcreature westfalen_09 آره ارواح بابات
-1 |text binam06653024 انتقاد اینه وقتی شخصیت حسنی داری الکی ژست حسینی نگیر
-1 |text فناوری جدیدتان تولید مسلمین میکشی اینجا نماز باران داریم مردک
-1 |text babakzakeri متأسفانه مثل دیدن این عکس ذوق زده شدم
1 |text hypocoristicon1 endofisrael https dno9smvbmz
1 |text دونید چراصهیونیست اشغالگر مثل میترسن چون تورات خودشون وعده نابودی اسرائیل دست ایران ریخته شدنشون دریا دست بچه حزب الهیا داده شده endofisrael https 01ucjspw3b
1 |text mostafatajzade یادش خیر روز تحلیل گران سیاسی شهید چمران دیالمه داشتیم امروز
-1 |text da_fallen_angle
1 |text ansarii_rahim مردی این عکس نیست لذا جایز است
-1 |text اثر ادبی حفیظ الله شریعتی شاعر مترجم روزنامه نگار زبان شناس چاپ رسیده بخشی ایران منتشر شده است https ijygj7cydvحفیظ_شریعتی
-1 |text همانطور بینید سلمان دستش روی پایش گذاشته راه رود این موضوع نشان دهد خبر اختصاصی کیهان درباره ترور درست بود نمی تواند خوبی راه برود سرمقاله روز شنبه کیهان https 3jgr6rcfrw
1 |text famil_door گوسفند قبل ذبح آبش میدن بذار اینم الان بخوره دیگه
-1 |text whatswrongmaria pdarkhande دیدمت
-1 |text این تعبیر حبس هسته آیت الله خامنه گفت جالب بود رفع حبس حتما شود ساخت بمب اتم امیدوارم حبس ابد بماند
1 |text fada_banoo mhrezaa این شکلی https hh9gfmplkj
1 |text دوست خوب همانطور گذشته گفتیم این یادآور همان مثال است گوید واق زنند شریک کاروان هستند استفاده ادمین اسرائیل فارسی ضرب المثل هایی واحد فارسی موساد آموزش داده
-1 |text donyaafshar tanasoli john_lucckk diyare_habiib ajibzade نمیکنم عزیزم اون شاء الله گفتی حداقل نسل بعد بقاشونو تضمین کردی شوخی
1 |text israelpersian now iran endofisrael https mjf6bolsre
1 |text ahmadrezabeyzai این چیزی نام وطن منافع ملی اعتقاد ندارند دنبال جهانی سازی رهبری کدخدا هستند
-1 |text مینو محرز داروهای هپاتیت طریق واردات تامین شود چون تولیدکننده ایرانی ندارد کمبود شدید بازار مواجه شده موجودی صفر رسیده است این دارو آلمان وارد هیچ عنوان تولیدکننده ایرانی ندارد این بعد مشکل تامین برخی داروها بیشتر شود
-1 |text keykhoon saman0018 mohmd_mozafari patrick_jane7
1 |text جوری شده دیگه نمیشه بگی اگه رئیسی بود بدتر میشد https vkc5amarhs
-1 |text نیرو فرستیم البته نگفت مثلا برای متلک پراکتی بنا است پلیس تنبیهی برای آدم های ادب نظر بگیره اینو نوشتم اگه شما مورد مشابهی مواجه شدید یکم داد داد کنید مردم فرد مورد نظر نگه دارند تماس 110 نیرو بیاد اگه پلیس نزدیک هست بسم الله
1 |text دیدم امروز تایم لاین این عکس داره تقدیم شما https ybcirxbl2z
-1 |text كسي انتقاد املاك_نجومي ناروا پوپولیستی داند پوشش شعار مبارزه فساد براي متخلفين نجومي مانند پروژه بام_لند توصيه سفارش كند بايد مردم نامحرم شوند بتوان كرد شما کنید حرمت_اعتماد_ملي
-1 |text حالا شده اصلاح طلبانی بخشی قدرت بودن هستن نظر مردم مورد رابطه اسرائیل بپرسن جماعتی همیشه دیکتاتور بودن هرگز نمیتونن حکومت اصلاح ایران آزادی برسونن نظرسنجی زیر نظر مردم ایران نیست ولی فکر کنم بزرگترین جامعه آماری این مورد باشه https 1pzqkb5nor
-1 |text sorena_91497 خسته
-1 |text مشهد بايد بالا ديد حتي وقتي ذرات معلق آسمان شهر حمله كرده كوهنوردي https 93i39xowm1
-1 |text hadisaborian وابستگیم مشخصه یکم بیشتر توضیح بده کاربرا جزییات وابستگی آگاه سکوت الان خیانته
-1 |text نمایندگان محترم مجلس شورای اسلامی سلام لطفا برای سلامت جسم روان نسل آینده کشور ارزش بیشتری قائل باشید بجنبید تصویب_لایحه_حمایت_از_کودکان
1 |text niloufarhsn پول مفت میگیرن مردم گول بزنن ولی همینم نمیان
-1 |text گاف دیگر درباره پرونده حاتم مرمضی drneo07 پیداش کرد منبع اصلی ارزشی این داستان عکس عنوان جسد معرفی کرد خبرگزاری تسنیم عکس دیگر ناهماهنگی بچه واقعا این دفعه بالا بود پرونده سیدامامی https keehhknbd8
1 |text mohsen_eghbal حس_مشترک
-1 |text p1998t tavaana اون خبر بعدش تکذیب
-1 |text sheikhpashmodin
-1 |text لازم ذکر است خانم مولاوردی محبت کردند درخواست جلسه تشکیل دادند قول دادند امکان مشکل رسیدگی کنند اما این نامه خواهم شکوایه بگویم
1 |text parisa60056265 ممنونم لطف حسن توجه شما
1 |text secpompeo بریم روی دیوار پمپئو بنویسیم مثل اربابت shutuppompeo خفه
1 |text 254 585 تعداد افرادی درآمدشان زمین های حاصل خیز جیب رضاشاه میرفت ممنوعیت عزاداری سالار شهیدان ماه محر صفر شهادت روحانیون نام ایرانی مانند شهید مدرس جرم مخالفت فعالیت های انسانی رضاشاه
1 |text کنم تنها کاربر توییتر انقلابی هستم آسید شاخص این جبهه نمیدونم دیدن خود شاخ پنداران این جبهه دهنم نمی افته چشمم برق بزنه باهاش سلفی بگیرم فیو ریت منشنش ذوق مرگش بشم بنظر شما مشکل دارم
1 |text مهران مدیری خندوانه نظر رسه دنیا لحاظ اخلاق اقتصاد فقر بدترین ترین حالت خودش قرار داره این نگاه نسبتا پخته سلبربتی شاخص هست این یعنی نیاز منجی بالاترین جای خود قرار داره ظهور
1 |text seyedmahdi11 تازه یادم اومد اسم کوچیکش امید بود چرا حافظه خراب شده
-1 |text kayvan_hosseini راستش خیلی نسبتی بین کلیت سیاست اخلاق نمی بینم اولویت همون منافع است مثلا اگر اردشیر زاهدی رئیس جمهور وزیرخارجه اکنون ایران بود حتما نگاهش درباره حضور سوریه درک کردم ولی الان درک نمی کنم فهمم دارد شرح دهد ولی شرح جانبدارانه است
1 |text keyboard_1978 قرار نیست همه مورد همه چیز حرف بزنند
-1 |text mimaleahmad5 امیرم دیگه
-1 |text خرید سکه شمش طلا ایران برابر افزایش بیش ماهه اول سال جاری میلادی رسید مقایسه میزان خرید طلا ایران عربستان سال گذشته نمودار زیر ببینید تقاضا برای خرید طلا ایران نیمه دوم سال بعد شدت افزایش یافته است منبع بلومبرگ https betjjevetu
-1 |text یعنی حلوا بوده تریاک شبیهن بالاخره ممکنه آدم ساله اشتباه کنه
-1 |text _bi_ta_ ازین زاویه نگاه میکنم حداقل شمایی توی توییترید ببینید اکثریت مردم چنین نگاهی دارند بدونید چرا متاسفانه باهاتون همراهی نکردن توی اعتراضات اینجوری ممکنه کمک کنید اون بیرون واقعا این حجم اعتمادی دشمنی بیشتر جامعه پزشکی چشم مردم میره
-1 |text sadrahoqooghqan عرض کنم چون صحنه گریه آقای رجبی آغوش آقای میرقدری خودم پشت پنجره دفتر مدیر مدرسه دیدم ذهنم مانده بعد تشر دریاقلی فیروزی خاطر دارم اشتباه نمی کنم کامنت برخی توییت بود برخی رفتن مدرسه
1 |text mahdiibakhtiari میلیون اون میلیون اسرائیل لوله شده رفته کارش عرض تسلیت آقا یاشار
-1 |text مقام کره جنوبی گوید کیم جونگ اون رهبر کره شمالی گفته است صورتی آمریکا تضمین دهد کشورش حمله نخواهد کرد تسلیحات هسته کنار خواهد گذاشت
-1 |text jeanvaljean65 drneo07 اینجاش https rq48bki8as
-1 |text رئیس پلیس تهران مامور گشت ارشاد تعلیق نشده هیچ قصوری نداشته است حسین رحیمی تکذیب خبر تعلیق مامور گشت ارشاد حادثه حمله دختر گفت بررسی های تکمیلی نشان داد این مأمور هیچ قصوری نداشته است آقای رحیمی گفته اقتدار ماموران گشت ارشاد دفاع کنیم https kscmu7lwj2
-1 |text 00ashmash نکته همون بود میخواستم مردم زلزله زده خنک کنم
1 |text j1nne
1 |text azadehiiii خخخخخ bbcshameonyou
-1 |text lessclockwise ماهه حدودن
1 |text khanomirany حیات کدوم حیات اون یکی گره خورده
1 |text aadamebnehavva میگن مستعارا فلان مستعارا بیسار ولی انصافا صدتا حقیقی غرو ارزی آدم جونم
-1 |text aragorn2k16
1 |text paaadzahr دیگه شلوغش نکن حالا
-1 |text hosseindalirian قصد اذیت کردن ندارم ولی خبرگزاری خودتون عکس دیگر عنوان جسد منتشر کرد چرا https t5hlmwz7hc
-1 |text پسرعموی حاتم مرمضی اشاره اینکه فعالیت های مدنی سیاسی بود تاکید کرد حاتم فعالیت مسلحانه اصلا نداشت خانواده هیچ کدام فرزندان دایی عموها جرم مسلحانه دستگیر نشده فعالیت های مدنی سیاسی بوده هیچگاه سراغ فعالیت مسلحانه نمی رویم نخواهیم رفت
1 |text muha_hj yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi پناه خدا نفس
1 |text کاری سمفونی استاد مجید انتظامی برای خرمشهر میکنه طرف کاری اون پسر جوان ایستاده ساز کوبه داره این اجرا میکنه طرف فتح_خرمشهر https l5yjjm5fld
1 |text shahid_hadi36 پیش خدا ولی هیچی اون زیر نمیره نمیشه
1 |text قدر آزادی مردم مظلوم بحرین میدونن وقتی بخاطر توییت ریتوییت مطلبی فقط کنایه حکومت داشته باشه سال زندان باید تحمل کنن اینجا همه همه سلائق بالا پایین حاکمیت قوا راست میکنیم حتی تذکر نمیگیریم یادآر مجزرة_الدراز
-1 |text __m_ar_j__ حالا اونو میشه بگیم قانون متروک ولی همونم سال پیش رای دیدم طرفو محکوم کردند هروقت بخوان میتونن رجوع کنند این قانونا
1 |text sadat0_7 این بهتانه قطعا جزای اخروی داره توبه کنید حتما
-1 |text متن این حال امام جمعه مشهد روز شنبه هشتم اردیبهشت کانال تلگرامی خود خبر داد خاطر عدم اقبال مخاطبان پیام رسان های داخلی تاکنون فعلا همزمان تلگرام نیز فعالیت خود ادامه دهیم https ncshxtb8dc
1 |text hj_petros yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi پای این پست خیلی دوستان خوب خوشفکر جبهه مان توسط افراد نام برده شده فالو شدند این اتفاق ولو فالو دادن شخص ارزشمندتر است
-1 |text masoudkazemi81 keykhoon ameripardis kevinmiston فقط میگیرم تقلب برسونم نمیتونم بگیرم
1 |text جالس نفس مادرش گرفت برید روبه روی خواهرش گرفت دعای وداع صحیفه بیتی شعر روضه وداع حال سحر مسجد ارک آخر رمضان
1 |text دیدیم امام گوشت غذایشان گربه دهند مادرم گفت آقا توی این گرانی چرا گوشت گربه دهید حضرت امام حالتی ناراحت روبه کردند گفتند این گربه فرقی دارد نفس کشیم آنها نفس کشند اگر آنها غذا ندهیم آنها غذا دهد روح_الله
-1 |text nomidn
1 |text اسعد الزعبی افسر سابق ارتش سوریه میگ29 برداشت اردن فرار کرد الان مسئولان ارشد نظامی تروریستهای معارضه شبکه العربیه داره لیستی اهداف اسرائیل پیشنهاد میکنه مقر ارتش جمرایای دمشق باز بزن مرکز فرماندهی لشکر4 بزن فلان بزن کار بنداز
1 |text snjr313 تبرییییک
-1 |text napadidgah rezaa_fazelian banisadr اپوزیسیون باید دریچه تحولات عصر رسانه تعقیب کرد اسم مهم نیستند امکان قدرت حرف زدن مردم این دهه عوض شده
-1 |text bonneytariin الان میگه همیشه حکومت انتقاد کردم
-1 |text loscheshahram faranak_amidi sharqekhish مسخره ترین استدلال ممکن بود شما دیشب دارید میگید خوشحالم تابو شکسته افرادی دارن میگن فمنیستم الان بازیو عوض کردید واقعا هردوی شما درکی بحث ندارید پارسال این مساله نقد وارد کردم دقیقا همین استدلال پارسال فرانک عمیدی بود
-1 |text _rezrez_ فتنه گری نکن علف قدرت تحلیل افزایش میده همه عمیق بینی
1 |text قیصر برنگرد کیهان دخلتو آورده https spbhk8sia0
1 |text khanomirany خیلیا بودن الان همه منشن کنم
1 |text امروز کره شمالی یکی سایت های اتمی خود تخریب کرد حالا چند ساعت این اقدام ترامپ اعلام کرد نشست رهبر کره شمالی سنگاپور لغو شده است آمریکا همان آمریکایی رهبر انقلاب فرمودند
-1 |text whitehorse77777
1 |text فضول_بین_المللی https gjb4uqejwq
1 |text enghelabi_57 famil_door داداش شما الان مشکلت کیه دقیقا ایشون علیه رهبری حرف زدن
1 |text عنوان مخاطب دیشب الان توییت ندیدم بگه دلیل اعتراض bbc زدن هشتگ bbcshameonyou چیه همه مشغول حاشیه نگاری نوشتن تعابیر خاص خود نسبت bbc بودن بدون احساس نیاز توضیح فکر کنم اینم روش جدید پرداختن موضوعاته اساسا مخاطب گفته نشه قضیه چیه
1 |text zargar1985 https hghzdlen1f
1 |text cheshmaak امان دست بعضی
-1 |text shenaakht haj_mehdii diyare_habiib kazemi92 sas2040 azadi_313kh keramati013 نظرم سیفونو روش بکش داری وقتتو تلف میکنی الاغ گیتار یاد دادن راحتتر فهموندن بدیهیات این عرازش اوباشه
-1 |text انتشار شايعه انتصاب قاليباف رياست ستاد_اجرايي همزمان دستگيري مجدد عیسی_شریفی قائم مقام تلاشي است براي اثر نشان دادن دستورات رهبري براي مبارزه قاطعانه فساد
-1 |text gavaazn ajibzade تاجزاده اگه برا پاکت بفرسته فقط توش فحش میذاره برام
1 |text mimyarahmadi saboonchi_ali ma_rajai habil smrasnafi شما بهتری
1 |text امروز تظاهرات بازگشت غزه جوان فلسطینی گلوله دودزای سرباز اسرائیلی برداشته اینگونه آنها تمسخر گرفته اسرائيل_سقطت مسيرة_العودة https 4m3qexmnw6
1 |text اگر شبیه چیزی نباشی براشون جهت تجاوز جذاب باشه مسخره میکنن تمسخر شدن طرف لیبرال افتخار میکنیم https ajf9drimfm
1 |text jewboy5776 https xc08ogrv15
1 |text omidmahdinejad قدر متوجه نمی شویم شما نیز بالاخره طنز ننویسید
-1 |text گفته شود فردی پاریس طبق بعضی گزارش نفر ساختمانی گروگان گرفته است بنا گزارش گروگان گیر خواهان تماس سفارت ایران شده است https qfu7y8u2ia
-1 |text pourazarraheleh
-1 |text morteza81 zianabavi1 فکر کنم جامعه شناسی بود ولی مطمئن نیستم
-1 |text gisborideh96 واقعا سال فقط کاسبی کردن بقیه مسخره میکنن
-1 |text movafard بابا فریده بازی پخش کنین شما farideghaeb
1 |text khanomirany اگر شاخ داشت آدم خود اجازه نمی دادند خری سرشاخ شوند
1 |text emamkhamenehee خودشه کنم این بازنشره
1 |text hanie686978 نوشته غیر اون نوشتم دستخط اشتباه دارویی حدودا ۳۰۰۰ قربانی کجای این اون توی مطلب خبرگزاری هست تفاوت داره طرفی اگر شما بگی آمار غلطه باید آمار صحیح ارائه بدید وگرنه قضاوت شما میشه احتمالات شما لینک بده این خبرگزاری اشتباه کرده
-1 |text shadibeyzaei مرسی
-1 |text success_iran عاره همون لحظه اعلام کرد توییت زدم
1 |text mirzakoo4kkhan نظر لطف شماست چطور
-1 |text mohammadhosenz2 عجب مورد روزآروز تونيد كانال پيغام بديد ببينند اديت بفرمايند مورد تويت اما فكر كنم خواب مشاهده كرديد چون اين باره اصلا تويت نكردم
1 |text داره این گاو شیرده میگرده کاخش بگه بیان واقعا ترورش کنن آخه پنج https ulv1k4ca1g
-1 |text معاون فرهنگی امور جوانان اداره ورزش وجوانان آذربایجان شرقی خراسان رضوی آذربایجان شرقی بالاترین آمار ازدواج کودکان۱۰ سال دارند دلیل اصلی اجبار والدین آنها ازدواج است منبع ایسنا
-1 |text _bi_ta_ بیتا جان شما خطای پزشکی سرچ کنید ببینید حتی داستان خطای پزشکی طرف پزشکا بودم این نظرسنجیو گذاشتم بلکه شما بدونید این نظر تنها نیست اگر اقلیتم چنین فکر میکنم حرفمو میگیرم دشمنی پزشکها ندارم
1 |text abedishahroudi دارک بلو بود دیگر هیچ
-1 |text tirdokht8564 متولی نداره فعالان شناخته شده حکم دارن ایران خارج شده اند چراغ خاموش منتظرند فضا برای فعالیت مدنی باز بشه نمی دونم نیازی حمایت بوده ولی وقتی چیزی اساسا شکل کلیت وجود نداره انتظار داشتن ازش خنده داره
-1 |text جامعه مدني تخصص گرايي شعاري است مصرف انتخاباتي دارد احزابي راي مردم گيرند تنها فكر مهره چيني تامين منافع خود هستند شفافيت فقط سايت تنزل دادن بازي اعتماد عمومي است بجای نمایش_شفافیت مردم درجریان لابی های احزاب برای انتخاب_شهردار قرار دهید
1 |text i_am_mr_rf خدایا بسه دیگه
-1 |text سست کمر شنیده بودیم ولی سست کمربند دایره المعارف رهبر
1 |text s_m_abtahi enghelabi_57 famil_door عالی عالی
1 |text tatimche خنده بخشم
-1 |text alirezaaghasi ardeshir آقای اردشیر اجازه شمارتون علیرضا گیرم اکنون یاری سبزتون نیاز داریم خیلی مرسی
1 |text sajjadzandilak ادبیات نوشتاری کتابی است حتی گاهی توییت منشن محاوره حرف میزنم معذبم
-1 |text ghadimimehdi کلا زود همه یادمون میره
-1 |text 0903_869 وقتی حضرت آقا روز تمام حلوای مانده یخچال خوردند اشکالی دارد ملت عادت غذا خوردن ترک کنند معظم پول کافی برای هزینه های میلیاردی سوریه لبنان فلسطین داشته باشند
-1 |text mahnazadeli عادلی جون
-1 |text m_mahnaz
-1 |text masishun derazebaghavare saiyron
-1 |text akbarnasr وضعیت الان پیش بالا اجاره بالا
1 |text قالب اعمالی دارد قلب اعمالی گفتن نگفتن اعمال قالبیه است دوست داشتن نداشتن اعمال قلبیه فردا سوال پرسند پرسند آیا ولی خدا آنچنان دوست داشتی توهین تاب نیاوری آیا زبان آوردی الل اعمر قبلی بطاعتک
1 |text shekare_talkh خوب بود
-1 |text hadiisajjadi این نیستم آویز جان حالا فحشهات بگذریم عکسها چرا اینقد خطی کردی
-1 |text سازمان جنگل مراتع آبخیزداری درصد مساحت کشور اقلیم خشک فرا خشک قرار گرفته ۲۳۳ منطقه کشور محدوده کانون های بحرانی تحت تاثیر فرسایش بادی است
-1 |text khosrowshahi7 قضیه چند جنبه داره عزیز موضوع ابدا قدیس سازی نیست کسی دیگران مرزبانها آسیبی بزنه نظر قطعا مجرمه اما جنبه دیگه ظلم تبعیضی هست طرف نظام مردم کشور وارد میشه بعضی وادار مقابله نظام میکنه بخودی خود ابدا جرم نیست است
-1 |text marmary1777 میخوایم راستای اقتصاد مقاومتی کالای ایرانی جهانی بشه لبیک رهبری
-1 |text reza_delrish تولدت مبارک آقا رضا ریش عزیزم
-1 |text مجلس کانادا تصویب قانونی کلیه مذاکرات ایران برای سرگیری روابط دیپلماتیک متوقف کرد طبق این قانون سپاه پاسداران ایران فهرست گروه های تروریستی قرار گرفت بنابر گزارش هنگام رای گیری برای این قانون جاستین ترودو نخستین کسی بوده عنوان موافق قیام کرده است https 7yk3okizjy
-1 |text شمار کشته های فلسطینی مرز غزه بیش نفر رسید https qwlvssdrfc
-1 |text refaeimahdi shirak500 نمیدونم والا بیشتر بنظرم داره مواضع خودش همچنین عملکرد دولت دفاع میکنه اما دستاویزی بهتر اینکه رییسی خیلی بده دسترسش نیست
-1 |text alirezaroashan هشتگ اعلام نمیکردین بهتر بود میزاشتین نیم ساعت قبل شروع طوفان برای اثرگذاری احتمالا ترند جهانی
-1 |text azaadeekh کیف چرم پشنگ کفش نادر خراب نمی شدن کفش کردم رفت ولی کیف هنوز هست
-1 |text حسینعلی حاجی دلیگانی جلسه صبح امروز چهارشنبه مجلس تذکری گفت جریان پیگیری موضوع ۲۰۳۰ دولت گفت این امر لغو اما اخبار رسیده حاکی این است این سند صورت جسته گریخته برخی جاها اجرا شود یکی آنها مدرسه غرب تهران بروز کرد
1 |text famil_door فتل خوشگلترم ضرر میکنی
-1 |text وزارت اطلاعات مسول امنیت ملی کشور است وزیر گفته این بازداشت شدگان جاسوس نیستند اما چگونه است کسی پاسخگو نیست
1 |text hypocoristicon1 https j01wtfvcdu
1 |text fatimah_1727 abookomeil2 hani_hashami siib_saa دقیقا
1 |text mimyarahmadi saboonchi_ali ma_rajai habil smrasnafi خودتم باورت شده
1 |text ellyaswan اگه بفهمم کار کدومه حتما این کارو میکنم
1 |text m2000maaher مکررا اینجا پوستر رفته تصاویر خانم درش بوده بحث جنسیتی نمی کنم ولی جام جهانی مردان بود طراحان بیشتر اینکه روی جنسیت تمرکز کنن رفتن روی قومیت وقت گذاشتن پوستر خوبی شده بود نقدها خیلی اصالت نداشت پوستر قبلی پایین بکشیم
-1 |text xamini_ ترجیح میدم خواب بمونم
-1 |text آقای علی شریعتی اگه اصلاح_اصلاحات اینه ناشناس بگی ترسو شناس بگی نیستی جوابتو بدم بگین بپریم بغل حسین شریعتمداری
1 |text amir__najafi
1 |text میگن جمشید بسم الله درب نمایندگی ایران خودرو بازداشت کردن آره
-1 |text dojman_adl اومدیم این مدت ردم معلوم نمیکنه
1 |text motahareh_75 نمی خواهم خوشحالی تان خراب کنم اما اینطور بینم هنوز درست نشده البته شاید این وضعیت چند روز ادامه پیدا کند اما مشکلی ایجاد نخواهد کرد https ahumgz8bvp
-1 |text زهرا نژادبهرام عضو هیات رییسه شورای شهر تهران جای نگرانی است شهر تصاویر جنسیتی منتشر شود نیمی جمعیت جامعه یعنی زنان فراموش شوند سازمان زیباسازی بایست هرچه سریع نسبت اصلاح این تابلو اقدام کند این دیوارنگاره بردارد https mz09kc1ztz
-1 |text halvlid بله بعد مدتها مدتهاست ایشون شدن توجیه دولت اصلاحطلبان حتی اعتصابات کارگرانو زدن البته باید مینوشتم علیه دولت حکومت قوه قضاییه سپاهو همه دارن علیهشون مینویسند
1 |text حالا صبح بگین چرا دولت پیام رسان داخلی حمایت نمیکنه چون پیام رسان داخلی واسش هزینه است تلگرام سود تلگرام_گیت نصف_نصف
1 |text مضمون عالی ادعیه ماه_رمضان آمده دعای توفیق انتصار دین است امام صادق علیه السلام نقل شده تجعلني ممن تنتصر لدينك تستبدل غيري خدایا مرا کسانی قرار بده بوسیله دینت یاری کنی مرا دیگری جایگزین نکن توفیق انتصار مگیر
-1 |text کاربر manimssn اشاره این بیت نظامی کمربند ایرانیان سست کرد ایران گرفتن کمر چست کرد توضیح داد عبارت کمربند سست امروز آیت الله خامنه کار برد ریشه ادبی دارد جالب بود
-1 |text nwsyji6emigetqm سلام عزیز اطلاعات خوبی زمینه ندارم دوستان دیگه راهنمایی بگیرید بهتره
-1 |text kpeqd4tggpkhfdb هنوزم بزرگترین دفاعشون روحانی اینه ببینید رییسی چقد داغونه https c7cyskquoy
1 |text دیوید بکهام شروع جرمی کوربین تمام مستند خوش ریتم تلویزیونی درباره انگلستان
1 |text ma_aminy seyed_ogli
-1 |text والا اصلاح طلب اصولگرا تابش ذوالقدر رسايي كريمي قدوسي نداره كار اشتباه اشتباهه بايد جلوش گرفت تمام توان https ot6xbhn462
1 |text احتمالا روزیه کره شمالی متوجه میشه آمریکا قابل اعتماد نیس پنجمین جاسوس توی تیم مذاکره اروپا بازداشت کردیم میخوام بگم ناشکری نکنید چند قدم جلوتریم
-1 |text 21سال طول کشیده آقایون بفهمن این اصلاحات ناکارآمده برن همون کسی سمبل ناکارآمدی اصلاحاته بخوان اصلاحش کنه حالا اصلاحشونم اینجوریه تقی میره جای نقی نقی میره جای گودرز پسر گودرز میره جای تقی دختر نقی میره جای پسر گودرز خود گودرز میره زندان برامون هزینه میده
-1 |text خرم آبادی معاون دادستان گفته توانایی فنی نخبگان سایبری نیروهای امنیتی انتظامی فوق تصوراست وهنوز این توانایی برای مبارزه فیلترشکن استفاده نشده اینکه نیروهای امنیتی توانمند هستند شکی نیست اما این توانمندی باید درراه آزادی آرامش مردم استفاده شود محدودیت سلب_آزادی
-1 |text iviehdisalehi توضیح توی ویدئو مربی هاش مسیر سیم
1 |text فیسبوک هیچ دفتری سریلانکا ندارد تلاش های مقامات سازمان های غیردولتی سیلانی برای قانع کردن مسئولان این شبکه اجتماعی مورد حذف پست هایی منجر شورش چالش های قومیتی این کشور شود تاکنون نتیجه بوده است
-1 |text دادستان ایران حمایت محیط زیستی های بازداشتی مصداق نفوذ تصمیم گیری کشور است
1 |text أجل فلسطین بخاطر فلسطین القدس_عاصمة_فلسطين https chpveam5pm
-1 |text refaeimahdi تولدت مبارک مهدی جان بهترینها برات آرزو میکنم برادر
1 |text سالها رسانه زور مجبور سانسور سخن ضداسرائیلی میکنید این حداقل کاری مقابل دیکتاتوری_بیان اسرائیل قاطعوا_افيخاي_ادرعي israelpersianblocked https paelkzezyr
-1 |text علم الهدی مرداد اگر مرغ دسترس نيست ماده پروتئيني ديگر جايگزين كنيد مشهدي مگر اشكنه پياز داغ يادتان رفته https ab23ejfmbc
1 |text abarat_1099 خودش تکذیب کرد گفت بلایی مارینز نیاوردم سالمن
1 |text وقتی آقامون میگن اسرائیل سال آینده نخواهد دید یعنی پایان اسرائیل خیلی وقته شروع شده endofisrael
1 |text مجموعه انیمیشن های هولوکاست آرشیو سایت صهیونیستی memri https bwhhoctheg endofisrael يوم_القدس_مسيرة_العودة
-1 |text جزیره آرامش https zultmnqwou
1 |text tiiddrog94 hanie686978 ایشون منو منبعی ارجاع میدن وجود نداره فرمایند مرجع پزشکی قانونی هست مراجعه میکنیم هیچ آماری وجود نداره ایشون هنوز اصرار دارن همون آماری وجود نداره درسته اون آمار شما غلطه مورد داعش عرض کنم چرا پراید نمی بینند برچسب داعشی سعی دارن دیالوگ قطع بشه
-1 |text mousavi661388 هزینه شخصی بره ادعا نکنی بخاطر شکستن تابو نمایندگی مردم میرم
1 |text biataberavim نفرت پراکنی نکنیم قبول ولی نقد دیگه لازمه نیست
-1 |text رئیس انجمن مددکاری اجتماعی این انجمن آماده ارائه خدمات تخصصی مددکاری اجتماعی خانواده های دانش آموزان آزاردیده مدرسه غرب تهران است
-1 |text minashehni
1 |text tiiddrog94 این آمار باشگاه خبرنگاران جوان نقل نایب رئیس انجمن داروسازان نوشتم شما آمار خطاهای پزشکی اعم اشتباه دارویی مورد دیگه مرجع دیگه دارید
-1 |text این دیروز موزه دیدیم استوری ازش گذاشته حتا دقیقن امروز باید بذاری شما مارو رصد کنی https giwphrvswa
1 |text صحبتهای حاج احمد متوسلیان آزادسازی خرمشهر آقایون خیلی دیپلمات اگه زحمتی نیست سری بعدی جاسوس هایی کادوپیچ میکنین برای غرب میفرستین خبری وضعیت ایشون بگیرین https kpitdplfnf
-1 |text سری این توییتایی هشتگ خردادسبز داره زده میشه فقط درد این میخورن آهنگ حماسی بذاری باهاش اشک بریزی
-1 |text اتفاق خوب کمیسیون فرهنگی مجلس البته آقای سالک پژمان موندند برای تقدیر دختران فوتبالیست بدی نبود https pcehejrj2l
1 |text alireza_d_gh khamenei_fa عههه کتابخونه کارگاه منم این قفسه هاست ینی این عکسو قاب میکنم میزنم سردرش دیگه کسی بهم نخنده امام_خامنه_ای
-1 |text sb_748 سال سال شرایط بحرانی میشه چون اقدام شایانی برای بحران نمیکنن فقط هرسال یجوری غافلگیر میشن انگار اصحاب کهف خوابیدن حالا یهو بیدار شدن
-1 |text nadershokoufi صاحبخانه هایی شناسم مدتها بعد بلند شدن مستأجر پول پیش برنگردوندن کار دادگاه کشیده منظورم توئیت اینه هیچ قاعده مشخصی برای روابط مالی موجر مستأجر نیست همه اساس ابتکارهای شخصی عمل کنند قوه قضائیه هیچی ولش
-1 |text mohsenclimber این ویدئویی گین ندیده ولی ربطی ویکی پدیا تولید محتوا زمینه های مختلف داره
-1 |text sirhermesmarana خیلی دیدم خیلی
-1 |text sadeghnikoo خوشمزه بازی جذاب نمیشی برو خرافاتت حال
-1 |text pajooh1 عکس فرد مورد نظر است
-1 |text hoseinvahdani افشاگری نکن حسین
-1 |text حضور پرشکوه روسیه برای دفاع بشار اسد فقط مزدک میرزایی میتونست فوتبال ربط بده
1 |text طرحی شبیه بعضی کشورها همیشه دچار بحران سیاسی هستند ریاست مجلس نخست وزیری ریاست جمهوری بین مذاهب مختلف کرد سنی شیعه برای همیشه تقسیم شود بودند مقاومت ایستاد انتخابات وقت خودش برگزار شود بدون تاخیر تعجیل
1 |text sabeti_twt جابجا کردن پول فرغون
1 |text اون روزایی برف اومده بود مملکت فلج شده بود یکی همسایه های اصلاح طلبمونو دیدم گفت منتقد قالیبافم ولی خداوکیلی شهردار خوبی بود اینا گند زدن الان دوست دارم ببینمش مورد انتخاب روحانی ازش بپرسم
-1 |text joker_character balalhashari diyare_habiib john_lucckk ajibzade tanasoli خودت همون تعداد فالوورم نداری یابو
1 |text دوشنبه روز سرنوشت ساز تاریخ مقاومت فلسطین است درگیری شدید مردم رژیم صهیون قطعی احتمال شهادت تعداد زیادی فلسطینی های غزه کرانه هست ساعت ۴عصر دوشنبه همزمان افتتاح سفارت آمریکا قدس شریف سالروز تاسیس اسرائیل غاصب اوج درگیری خواهد بود القدس_عاصمة_فلسطين https wc062dpk6q
1 |text hashtagdowle خیلی جالبه جوونای فلسطینی اسراییل پیشرفته ترین زنجیره تسلیحاتیش تحقیر میکنن
-1 |text part_time_witch نمیدونم فقط خواستم تشکر کنم
1 |text mvahidimani yaminpour البته چندین بار تجربه دیدار موقعیت های مختلف نظیر جشنواره عمار جبهه فرهنگی مصاحبه افطاری پشت گیت بیت ماندن داشتیم اما فضای مجازی تعمیم پیدا نکرده بود
1 |text سؤال نظر شما مضامین احتمالی شعر فردای میثم_مطیعی خواهد بود آیا باز صف_اول نشسته کار خواهد داشت منشن کوت کنید
-1 |text اسرائیل گوید ایران حال پیاده سازی جابجایی نیروهایش مرز سوریه است ارتش اسرائیل گفته همه پناه گاه های کشور آماده شده اند نیروهای دفاعی ارتش آماده باش کامل برای مقابله حمله هستند
-1 |text يعني رفتيم واسه كفش_ملي بلا وين كابوس_كودكي https 3cjnhpwe1g
-1 |text arash_tehran کور خوندی اون عصات
1 |text jewboy5776 https xnmolsugtf
-1 |text ایران فعال سیاسی نداریم فعال امنیتی داریم
-1 |text خبرنگار همشهری اولین مدیر مترو پرسه عنوان آخرین سوال پارک دوبل تان طور است دیگه بانو بانو گفتن شما نخستین مدیر بانوی مترو هستید بگذریم https w4si3kvfcx https ezsdqxciph
1 |text ghasema61 السلام علیک ابا عبدالله
1 |text ۴۸۰۰ جفت کفش مقابل مقر اتحادیه اروپا بروکسل یاد ۴۸۰۰ شهید فلسطینی غزه توسط رژیم صهیونیستی شهادت رسیده اند این برنامه وقتی اجرا وزیر کشورهای مختلف این ساختمان حاضر بودند اسرائيل_سقطت https jfflkaawjo
-1 |text مدیر فاضلاب شهری یاسوج قانونی خوانده پروژه انتقال انتقال تنگ کبوتری رودخانه روستای مهریان شعاع روستاهای مهریان مادوان بلهزار بنسنجان منطقه شهری شرف آباد مصوبه دولتی است باید اجرا شود این مصوبات سفر هیات دولت کهگیلویه بویراحمد بوده
1 |text israelpersian endofisrael https 1n8bzusdeb
-1 |text realpoorya نقش فقرا تحولات مصر تعقیب کردی حتما انقلاب فقرا گفتن بهش البته تحولات عاملی نمی بینم فقر این شکلی نمی بینم نون نداره بخوره اون کشاورز اصفهانی علیه شورش میکنه فقیر شده مثل همون کشاورزان سوری هستند اوایل درگیری های داخلی سوریه معترض بودند
-1 |text shakilamonfared sabaazarpeik ایشون منو بلاک کردن البته علتش نمیدونم شاید ایشون مثل دوست ارزشیا فکر کردن داداش کوچیکه شلدون ادلسون هستم
-1 |text bigvania22 امسال بارندگی خوب بوده احتمالا دوباره چندماهی برامون احیا میکنن دریاچه
1 |text jalali133 خنجرتون چطوره استاد
-1 |text فشم لواسان سيل امده مردم گردونند اينجاها هيچوقت اين همه سبز نديده بودم خرداد باران https anrm8ozqi0
-1 |text ice_boy_persian دقیقا
1 |text sm_1361 طرحی بود بعنوان نسخه دیجیتال نمیدونم
1 |text البته دولت مورد اعتماد آمریکا هیچ اشتباهی نکرده وگرنه الان بابت تعطیلی صنعت هسته عذرخواهی کرده بود https ffu16kma2l
1 |text مجلسی سپاه تحریم کنه دیگه چکیده ملت نیست ضایعه هست برای ملت no2fatf fatf
1 |text alehabib رسانه رسمی بله
1 |text darhambaaf ashegeiran وحدت ملی پوستر قبلی ضرب بهتری داشت همه قومیت بودند بزرگوار
1 |text این ضرغامیه چرا خودشو زده ینی میخوای بگی نیست آخه دلیلت چیه لنتی میگی هست دلیلش اینه همه_میدونن https 3cb6ngjcpj
-1 |text طرفداران ایران خیابون های پطرزبورگ مرتب خونن ایران قهرمان میشه خدا دونه حقشه کوتاه نمیان کاش برد صعود راضی بشن
-1 |text dr_frankeshtein اما اگه پدرت مرگ میدید خیلی بدتر بود خوورد میشد میشکست بیمار میشد قبل مرگش بار دیگه تدریجی میمرد تصورش برات دردناکه میدونم این راضی باش مقابله اتفاق احتمالی بد_تر
1 |text smir3p ممنونم
-1 |text aryaraad اعسار بزنه باز
1 |text برخی جریانات مدعی آزادی دموکراسی رضاخان معروف رضا_قلدر دیکتاتور شهیر پهلوی تقدیر کرده برای شایعه کشف جسدش خود خود شده هوراکشانش میکنند خسته نباشی آزادیخواه نازیسم شاخ نداره https p8ioflvn5c
1 |text rastinerfan اثبات نفی عدا نمی کند
-1 |text mnasserraouf راستش یادم نمیاد اینو دونم فامیل ناظم رجبی بود معلم ورزش مون میرقدر مستخدم مون احتمالا فیروزی شاید زنگ تفریح نبوده قبل بعد امتحان بوده احتمالا
-1 |text outsider_oooo رکود اقتصادی سال مرتفع میشه
1 |text bemanad_ ممنون
-1 |text بازاری عزیز قربون اون چرتکه زوار رفته ارث آقا جونت برم دلار هفت هزار تومنی رسما حجره داری تخمات بازی میکنی تازه هیچ ازشون عقبی بده پایین اون کرکره لامصب اعتصاب_سراسری
1 |text دخترها تجاوز میکردن دیگه باکره نباشن بعد اعدام میکردن کجا میدونی اینو دیگه همه_میدونن https bhpinwgwlj
1 |text شعر عید فطر سال میثم_مطیعی است ارجاعات درست دقیق گفته بودند امضای فلان تضمین است فلان ماند امضاش حقیقت این است فریاد_مردم https qqzhgqe7uv
1 |text هذول محتلین القدس اینا اشغالگران قدسن صهیونیست های ترسو القدس_عاصمة_فلسطين القدس_عاصمة_فلسطين_الأبدية https 5yr8flp5af
1 |text قتل نصرت الدوله فیروز مشاوران رضاشاه ازنزدیکان شاه شکل فجیعی زندان سمنان دستور قتل رسید
1 |text dariushitter ابله کثیف اون دهن نجست اسم آقای نبر چند بهت میدن اینجا بزنی
1 |text ژانر صف_اول میثم مطیعی ژانر مطالبه گری ماندگاری شده این یعنی فریاد_مردم ناتوانی برخی اولی اداره کشور
1 |text adelian_darab t_alidoosti afsharmahnaz mostafatajzade sadeghzibakalam منوچهر وثوق
1 |text hnakhli حاجی همه نظامو میزنن بزنیم
-1 |text bonneytariin ببین دقیقا خواستم همینو بهت بگم اگه طرفداران ایدیولوژیو هدف نمیگرفت صرفا بحث راهپیمایی بود ارزشیا نمیومدن بگن نتونستیم بیایم فلان میگفتن خیلی بیشتر میلیونه اونا مطلبو گرفتند دارن روی بیشتر بودن خودشون مانور میدن بیشتر بودن تعداد افراد راهپیمایی
-1 |text kitkat28636181 چرا میرید رسانه های خارجی خرید میکنید رییس جمهور دلخور بشن همه چیزو الان رسانه های معتبر داخلی میتونید پنجم پیدا کنید همچنان امید بذر هویتتون باشه
1 |text keyvanhoseinvad yaminpour naderitwt syjebraily mostafatajzade abdollahram mowlaverdi mmohammadii61 mah_sadeghi چند جلسه عزیزم بگو
-1 |text zhool hadisaborian عزیزم داند قیمت نقل نبات
-1 |text shervin_sh_sh دست برنمیدارم عزیز نقدی اگر میکنم عملکرد دولت سایر اجزای نظام است اندک بودن تفاوتها بین اصلاحطلبان واصولگرایان همانطورکه خیلی رای دهندگان اذعان دارند اینکه هنوز برخی سعی دارند وضعیت کشور دوگانه رییسی روحانی تبدیل خدا شکر کنند آدرس غلط دادن است
1 |text bademjoonekoh israelpersian بادمجون دور قاب چین صهیونیستا نمردیم دیدیم
-1 |text juristichms ali_shariatti john_lucckk emad_bahavar فقط میتونم برای علی آقای شریعتی متاسف باشم توانایی برقراری دیالوگش این حده کسی شما میشناسد جواب میخواید شاید متوجه نباشی علی آقا اما همین طرز صحبت کردنت بهترین کاملترین جوابی بود میتونستید سوال کاربرها بدید برنامه هاتون باهاش معرفی کنید
1 |text یعنی برعندازان نیازی فحش دادن کسی نداریم کسی شما میگه سلام برادر عرزشی بگید سلام آدم ارزش همین
1 |text ماده ۵۱۳ قانون مجازات اسلامی مقدسات اسلام انبیاء عظام ائمه طاهرین حضرت صدیقه طاهره اهانت نماید اگر مشمول حکم ساب النبی باشد اعدام شود غیر این صورت حبس پنج سال محکوم خواهد
1 |text rahmani_shahed agparanoid جونم فدات
-1 |text maryamim1 sadeghrohani مبارک باشه
-1 |text انتقاد روحانی تصمیم عالی ترین سطح نظام برای فیلتر تلگرام https 6nhlb5jdla
1 |text adelian_darab t_alidoosti afsharmahnaz mostafatajzade sadeghzibakalam وثوق
-1 |text sannaz_all
1 |text وعده روزی ۱۰۰ میلیون دلار بود برجام خورد ملت داده باز دقیقا همون وعده fatf قراره خورد ملت داده بشه هیچ چیز عوض نشده fatf fatf_بدتر_از_برجام https hkagg9xvky
1 |text tirelessrunner آرزو جوانان عیب نیست
-1 |text لغو روادید صربستان برای اتباع ایرانی شماری ایرانیان هدف عبور پناهنده شدن یکی کشورهای اروپایی صربستان سفر کرده اند اما بسیاری آنها اکنون شرایطی سخت دست پنجه نرم کنند مستند بلیط طرفه این باره ببینید https m1jutpzeab
1 |text firoozy_raz fateme_kz yaminpour عوضش فالو کنیم
1 |text ابق على خطواتك مشدودة على الأرض تنف أعمق غدا سوف يتم تدمير بيت العنكبوت مليونية_العودة مسيرة_العودة_الكبرى لأجل_الأقصي القدس_عاصمة_فلسطين_الأبدية https wenxt2yoer
-1 |text saeedbarabadi والا اگه مطمئن باشم
-1 |text javadeshun viriaquills چند سال پیش چندتا غواص فرستادن شنا کنان برن ناو وینسنت مشت بزنن بیان الان چندتا پاسدار مرز اسراییل دارن قدم میزنن اصن لامصب فتوحات پشت فتوحات
-1 |text اگرفرض بگیریم کمک شهرداری حسینیه هیات محل بودجه عمومی شهر وظایف ذاتی شهرداری بوده قالیباف توزیع این بودجه نیز عدالت نیز رعایت نکرد توزیع ناعادلانه ۴میلیاردی ۱۰۰میلیونی لیست کامل بودجه هیات حسینیه طی۳سال گذشته منتشر شود شفافیت_بودجه https jvq4aywhe5
-1 |text ahmatagha febrahimzade تویت های فرزانه بخونید توضیح کامل داده چون خودش زحمت کشیده حضوری رفته محل حادثه
-1 |text ادامه نامه آمده است شبی ماموران همراه برادر منزل پدری رفتند بعد اینکه تمام خانه صبح گشتند مادر سام نگفتند طرف کدام نهاد هستند سام کامپیوتر چند کتاب دست نوشته های پدرمان دکتر پرویز رجبی سال ۱۳۹۰ فوت کرده خودشان بردند
1 |text haj_ali_potter israelpersian عزایشان ابدی باد
-1 |text alinshahab فیدیبو طاقچه حرفه تره ولی این کار طاقچه خوشم اومد
-1 |text باورتون میشه خبر تلخ تبرئه سعید_طوسی کودک_آزاری اصلا یادم نمیره روز بیخ ذهنمه یحتمل تبرئه درس عبرتی باشد برای دیگران تجاوز_به_دانش _آموزان
1 |text nafise92 مبارک باشه
-1 |text rananorouzi alinejadmasih نفر مزاحمت بشن بخوای خودت دفاع کنی مجبوری لگدم بندازی
-1 |text خلاصه نامه ۱۰۰اصلاح طلب خاتمی این بود عارف شورای عالی اصلاح طلبان ستاد انتخاباتی ریاست جمهوری۱۴۰۰ تبدیل کرده جلویش بگیر شورا بده خودمان کاندیدا داریم
1 |text hanie686978 ببخشید منتظر نشدیم جامعه پزشکی آمار قربانیان خودشو بده خبرگزاری انجمن داروسازان استناد کردیم
-1 |text تسنیم حاتم مرمضی سال گذشته ناپدید شده داعش پیوسته ادلب سوریه مشغول آموزش نظامی بود بدست تحریر الشام کشته سوال اگر سوریه کشته شده چرا اداره اطلاعات اهواز خبر مرگ خانواده داد چرا این یکسال خانواده اطلاع رسانی نشد صدها سوال پاسخ دیگر
-1 |text امیدوارم موقع برگشت مشکلی براشون ایجاد نشه پرونده سازی جدیدی مواجه نشن
1 |text mahdiibakhtiari میگ های خود روسیه رده خارج شده اند هنوز پرواز کنند
-1 |text sasan6969
1 |text نوبخت برای بزرگ شدن سفره مردم تلاش زیادی کردیم کارتون شاهین کلانتری دولت دولت_اشراف https ydxnlh21ed
-1 |text ameripardis keykhoon kevinmiston جریانی اره اخرینباری رسواش کردم توام بودی
-1 |text این تیکه مصاحبه ملک مطیعی دورهمی دردی داره میگه شیرین ترین لحظه زندگیم همین لحظه است همون لحظه جمهوری اسلامی پخشش نکرد نکبت نظام سانسور
-1 |text darksheeprise دقیقا انگار فکر کنند الان ۹۰درصد مردم اصولگرای رادیکال هستند حکومت دست تندروهاست باید ۹۰درصد برانداز خالص شوند امکان تغییر پیش آید
-1 |text schahrzad_b میگن مردم هیچی نبینن هیچی نخوان احساس خوشبختی بکنن
-1 |text roozbehdotnet فکر کنم هدف همین بوده اصلن البته ترکیه تحریم نیست چرا همچین شده لیرش انگار گیم اون خوبه اون گند زده
1 |text tahamajidii آقا طیب الله خدا خیرت بده
1 |text توهین ناموس ایرانی دستور کشف حجاب جدایی دهکده توریستی فیروزه خراسان شمالی امضای قرارداد ننگین سعدآباد جدایی بخش های زیادی ایران بخشیدن اروند رود عراق زمینه آغاز جنگ تحمیلی نسل کشی تبریز ویران کردن آثارباستانی کتاب های مردم تبریز
-1 |text انتشار خبر آزار اذیت جنسی توسط ناظم دبیرستان پسرانه مدرسه شهرک غرب مدیر آموزش پرورش منطقه تهران این معاون بازداشت شده سیستم حقوقی آموزش پرورش نیز عنوان شاکی حقوقی علاوه خانواده شکایت خود این فرد ثبت کرده است
-1 |text ابراهیم خالدی پزشک اورژانس بازداشت شدگان اعتراضات ماه سال زندان محکوم دادگاه بدوی سال حبس محکوم شده بود https saoejg1o76
1 |text مرسی پوتین مرسی روسیه مرگ سعود
-1 |text elika7091 واقعا ممنونم عزیز خیلی لطف کردین
1 |text یکی بزنند خورند امام_خامنه_ای مرد اهمیت موشک انکار کرد رفت
1 |text zmana459 mmohammadii61 تایملاین معادل استریم است ساده ترین تعریف یعنی صفحه توییت کسانی فالو کردید ترتیب زمانی اهمیت نشان داده میشود همان قسمت خانه
1 |text israelpersian endofisrael يوم_القدس_مسيرة_العودة https xvun5rhfsf
-1 |text serbedar2 درود پدرتون
-1 |text nikols68 sertraline7394 مگه قراره همه ببینیم برخوردهای خودم اطرافیانم این نظرسنجیو گذاشتم جامعه اماری بیشتری داشته باشم شاید اشتباه میکنم البته اگه نتیجه نظرسنجیو دلیل حسادت ندونن
1 |text روحانی سرطان گرفته ایشالا این ماه عزیز دعای مردم هرچه سریع شفای ابدی بگیره
1 |text mehdizalaki مخلصم
-1 |text milan_samari نیم کیلو باش ولی باش
1 |text masomeh_i خدایا کریمی اما تهمت بندگانت پناه ببرم
-1 |text xentrixus مهدی رستم پور توی کانالش خوب گیر داده شون
1 |text bijani2016 این لفظ جدای اون ضرب المثل استفاده میشه ولی خدا قوت
-1 |text اداره اطلاعات اهواز تماسی خانواده حاتم مرمضى فعال سیاسی زندانی گفت برای گرفتن جسد این اداره مراجعه کنند آقای مرمضی ساله ساکن سوسنگرد خرداد سال گذشته بازداشت شده بود این یکسال خانواده محل بازداشت اطلاع بوده است https xyxupay1xg
-1 |text gavaazn توییت اصلی چیه ایشون اینجوری زیرش تواناییهاشو نمایش گذاشته
1 |text fadak11011 pariaf128 تهمینه میلانی فمنیست عوضی این چیزا مسلم نمیشه
1 |text shaibenari https oyko5fh12g
1 |text i_am_mr_rf چون همه ریخته هیچی جاش نیست
-1 |text saeidpar زیباکلام فراموش نکنی
1 |text shaibenari https s3iszdfnts
1 |text spersoo_coffee شما غیر شعاری بنویس
1 |text dalghak_ عوضش کردم
1 |text nafisemousavii بعدم همینا توییت میکنن واسه روزه خواری امروز پنج نفر اعدام هشت نفر زنده زنده سوزونده شدن
-1 |text تشنه ترسم منقطع گردد باز آید رفته جوی سعدي غزل ٦٣٠
-1 |text تنها نهاد مهم سیاسی مذهبی کشور تشکیل جلسه داد درباره fatf اظهارنظر کرد جامعه مدرسین حوزه علمیه بود برهوت سیاست
-1 |text reza_delrish عزیزی
1 |text yadvashem endofisrael https yxrharpkbf
-1 |text capilluus خواهش میکنم قبلا اکانت داشتی اینجا البته میتونی جواب ندی
-1 |text refaeimahdi mm_mo_moeen الان چند ساله همون روز عیدی تقویم اعلام شده تایید میکنن یعنی این همه دوربین تجهیزات استفاده میشه عده آخوند بیت المال پول بگیرن بیان برامون تایید کنن انجمن نجوم کشور درست میگه فردا عیده اصن آدم کیف میکنه این فعالیتهای آخوندا
-1 |text آستانه اعلام تصمیم دونالد ترامپ درباره برجام ایرفرانس بنا دلایل اقتصادی پروازهایش تهران کاهش دهد سخنگوی ایرفرانس گفته کاهش پروازها ارتباطی احتمال خروج آمریکا برجام ندارد حدود سال پیش پروازهای ایرفرانس تهران دلیل تحریم های هسته متوقف شده بود
-1 |text فرانسه آلمان گویند نمی گذارند تحریم های آمریکا علیه ایران اقتصادشان ضربه بزند برونو لومر وزیر اقتصاد فرانسه گفته کشورهای اروپایی نباید مثل دولت های وابسته رفتار کرد دولت هایی راه باز کنند آمریکا پلیس اقتصاد جهان باشد https s07cma9ekc
-1 |text بقایی گفته سال زندان محکوم شده است آنها پیش رییس قوه قضاییه داشتن حساب بانکی محکوم کرده بودند سال اعلام شده بود احمدی نژاد درصد آرا پیروز انتخابات است عدد_مقدس
-1 |text rezayounesi4 چجوریه استادیوم ازادی نرفت چون زنان ایران نتونستن برن ولی پاشه میره روسیه تنها زنان ایران بلکه اکثریت مطلق مردم ایران بخاطر شرایط اقتصادی نمیتونن برن اسم خوشگذرونیشو میذاره تابوشکنی نظارت
1 |text غارت آثار باستانی دوره ساسانی اسلامی جمله محراب 1400 ساله اصفهان اکنون موزه متروپولیتن غارت هزار الواح گلی توسط باستان شناسان امریکایی تخت جمشید دوره رضاشاه پدرنوین ایران چنین خدماتی داشت روحی اعتقادی نداشت شاد
1 |text israelipm_farsi zargar1985 endofisrael https lloyzslnyv
1 |text najahmali آماشالللاااااا
-1 |text شخصی کشته شده همانند قبل طرفداران جمهوری اسلامی اعم عرزشی اصلاح طلب هرگونه انگ زدن کوتاهی نکردن علاوه تناقضات فراوان این ماله کشان اگر راست میگویید پرونده این شخص ۴تا وکیل غیرخودی ۴تا خبرنگار غیرخودی بدهید بررسی مشاهداتشان مردم اعلام کنن حاتم_مرمضی
1 |text te_isu صدای پول خردها همیشه زیاد است
1 |text abooreyhan1 ربطی داشت واقعا
1 |text برانداز_یعنی توی پارتی های شبانه صنعتی وسنتی باهم بزنی وآخرشب توی خیابونای خلوت شهر رژیم چنج کنی همینقدر بدبخت
-1 |text morrphiin
-1 |text reza_delrish alinejadmasih دمت گرم خیلی خوب بود این
-1 |text micalziynkalrom
1 |text botshekan110 کتاب کاریکاتور هولوکاست بهش بدی چیزایی میگه خود صهیونیستا بحال نگفته باشن
1 |text ourzamin najafi_tehrani rationalisti اتفاقا این فاسدهاشون استثنا
1 |text darhambaaf daroshafaeij این سالها رسما دستشونه هرجا میگیری رشیدپور رفقا دارن صحبت میکنن شبکه چهار طوریه بعضی وقتا زیباکلامو میارن کلا دینو میبره زیر سؤال دیگه قراره بگیم صدا سیما چندصدایی باشه
-1 |text مگه قرار بوده روحانيت واسه جام جهاني نماينده بفرسته لطفا اينجانب گمراهي بياوريد https l5gullccvk
-1 |text yosra_bakhakh شما خودتون اصل خبر تعقیب کردید ایران وایر تکذیبیه کار نکرده کندن ضمنا تکذیب نشده گفتند هدف خاصی کنده شده
1 |text raeefard عذرخواهی طرفه جالب نیست خوبه بفهمیم
-1 |text mohsenclimber حتما خوبه مرسی حتما اول قواعد ویکی پدیا بخوانید بعد شروع کنید
-1 |text danial_418 molhed_mhmd بابا دیگه چرا حتی میاری دانیال جان کلا اعدام هرکسی جرمی مخالفم حتی خامنه حتی دیگه
-1 |text alilawyer87 قذافی ۴۲سال رهبری کرد
-1 |text estebdadsetiz صورت محاکمه سران کسانی جنایت علیه مردم حضور داشتن فکر نکنم چیزی مجاهدین باقی بمونه کسی جنایت مجاهدین دیده هنوز عضو این سازمانه آینده همین مسیر خواهد رفت
1 |text elia12420 yaminpour خنده
-1 |text amirebtehaj البته باید بنویسی خطاب های خارج کشور
1 |text هزینه 300 میلیونی دستشویی مجلس دولت_اشراف وکیل_الدوله ژن_خوب https cpsc9pcfug
-1 |text z0rvaan
1 |text israelpersian سیستم گنبد آهنی هزینه موشک رهگیر حدود هزار دلار است معمولا موشک سوی راکتی قرار است شکار شود شلیک شوند 100هزار دلار برای راکت حماس هوا کنین حالا قیمت راکتای دست سازشون چقدره مگه تازه هدفم نمی خوره
1 |text manotonews پاکستانیه شبکه خبری حرفه خفن دوزار سواد رسانه نیست
-1 |text sabz_1076 zoheiriran مرسی جوابت
-1 |text توان حامی دخالت نظامی سوریه بود علیه هزاران ایرانی پرونده سازی کرد آواره زندانی شان کرد درباره حقوق پایمال شده میلیون اقلیت تفاوت بود چشم فساد سپاه بست بعد ژست وطن دوستی مردم داری مخالف جنگ تحریم گرفت علیه براندازی نوشت ژست غالب
1 |text معاون علمی فناوری رئیس جمهور اگر تلگرام ایران آمد خاطر عرضگی خودمان است فکر کردیم بردن نام خارجی مباح گفتن نام شرکت های داخلی حرام است چرا باید اسم فیس بوک یوتیوپ داخل کشور برده شود اما شرکت های دانش بنیان داخلی جمله کافه بازار مورد ظلم واقع شوند
1 |text انقلاب اجتماعی انقلاب درونی افراد آغاز میشود شناخت امام حسین موجب انقلاب درونی افراد است بنابراین حسینی شدن کلید پیروزی انقلاب ظهور است
-1 |text mastourehnasiri
1 |text باندبازی هشتک بازی صرفا مدتی محدود امکان رشد حبابی شما فراهم کند اما برای تثبیت تقویت جلوگیری ریزش سقوط نیاز مبرم قطعی تولید محتوای مؤثر دارید توقع حفظ دائمی مسیر رشد مسیری محتوای کیفی خیال خامی بیش نیست
1 |text bemanad_ شورای راهبردی براندازان توییتر
-1 |text roxare1 نمی شناسم شماره ثابت موبایل پیامک فرستادن
-1 |text bonneytariin الان میان میگن زامبیا بهمون گفتن کثافت
-1 |text saman0018 حالا دیروز نگران اصلاحطلبام اینا بابت اصلاحات خالی اینهمه هزینه دادن حالا بابت اصلاح اصلاحات دیگه چقد میخوان هزینه بدن
-1 |text یادمان نمیرود خرداد ۸۸ی باعث زایش جنبش سبز چندین نفر کشته وکلی زندانی حصر ۳نفر اصلاح طلبانی کشته سواستفاده حصر کاسبی کردن کاسبی منجر سرلیستی افرادی مثل عارف محسن هاشمی ریاست جمهوری روحانی افرادی ماه مردم سرکوب سکوت کردن
1 |text لحظات آخر ماه مبارکه درس خوندنم میاد حال کار کردن دارم زدم عکس حرم میگم ینی میشه کربلااااااا
-1 |text hardcoratheist زیبا کلام محسن چریک راست کار خودمن فقط تاجزاده معاوضه میزنم
-1 |text aminsam شما چجور نیروی ولایی هستید بجای عملکرد نایب برحق امام زمان دارید منابع استناد میکنید امام خامنه قرار است این انقلاب صحیح سالم تحویل امام زمان بدهند لذا تمامی متحدین نایب برحق واقع متحدین امام زمان بحساب آیند جمله چین روسیه کره شمالی
1 |text fmahdipour مبارک باشد شما همه چندرغاز بگیرها
-1 |text پدر درباره مراحل ثبت شکايت طوسي ترکيه گفته وزارت امور خارجه رفتم هزينه ثبت شکايت کارهاي اداري دلار البته اينکه بخواهيم ترکيه وکيل بگيريم مسئله دنبال کنيم هزينه هاي بيشتري خواهد داشت اما اگر شده زندگي بفروشم دنبال احقاق حقوق فرزندم خواهم رفت https hsozecazm5
1 |text victorloggo زندگی شخصی برای اهمیتی ندارد این عکس پیام های مهم تری دارد انتشار عکس یعنی اینکه داند دارد پیامی دهد
-1 |text حال صحبت برخورد دانه درشت شده یادی کنیم مدیرعامل سابق بانک ومتهم دیگر پرونده خواهرزاده_ژن_خوب رییس بنیاد شهید وجود پرونده چند هزار میلیاردی کفالت رحیم صفوی آزاد است وبا دلی خوش تعطیلات میرود چندهزار میلیارد تومان ارزش ناراحتی عید ندارد
1 |text باورتون میشه هنوز کسانی هستن روز فیس بوک شون پست ذارن
1 |text aybbb75 خانمی مهمون بود شوهرش معتاد بوده رفته بعد مشکلاتی خانمه داشته میگفت بعدم میگفت گفته نگو ولی میگم خانمه باز میگفت نگو خاطر آبروم ولی این میگفت
-1 |text میدان اعدام https r73haeuyfy
1 |text یکی دلایلی اروپا جرأت نمی کنه برجام خارج بشه اینه دلار آمریکا قبل خروج برجام ۷۰۰۰ دلار آمریکا بعد خروج برجام ۴۲۰۰
-1 |text agho_hamsade حالا میشه رعایت شرایط بهداشتی انجامش داد
1 |text بسيجي پاسدار سينه كوبيدند اتوبوس لرزيد چندنفر چندنفر پياده شدند درحاليكه روي دست آنها جنازه هاي لاغر نحيف ديده جنازه چهارده نوجوان پايين آوردند كوموله دموكرات انقلاب
1 |text jewboy5776 https p9ekj75iyr
-1 |text سال نیمی ترکیه زندگی کردم دلار لیر نهایتن لیر رسید سال اخیر رسیده البته اون زمان لیر ۷۰۰ تومان بود الان شده ۱۵۰۰ خدای نکرده کمبودی احساس نکنیم
1 |text mirzakoo4kkhan شما جدا متوجه زبان کنایی توییت نشدید
1 |text sanaahmadi25 shahid_hadi36 نوشتم دستخط اشتباه دارویی دقت کنید این آمار ندادم لینک منبع توی منشن دادم
-1 |text وزارت ارتباطات مسيري جديد پاگذاشته است دفاع دسترسي شهروندان شبكه هاي اجتماعي برابر آشغال دانستن تحقير مردم تفاوت راي مان حداقل اينجا كنيم
-1 |text فرهاد جعفری نویسنده رمان کافه پیانو مشهد بازداشت پدر این نویسنده ایسنا گفته است فرهاد روز خردادماه بازداشت شده است امروز ملاقات داشتم گفت دلیل بازداشتش حمایت دختران خیابان انقلاب نشر اکاذیب عنوان شده است https megoqpbcdg
1 |text کواکبیان خجالت میکشم بگم دولت حمایت کردم میخوابیم صبح پامیشیم دلار چند هزار تومن گرون شده نمیخواد خجالت بکشی اگر قصدت بازی شعور مردم نیست مرد باش طرح عدم کفایتش مطرح
-1 |text رییس آموزش پرورش دیشموک استان کهگیلویه بویراحمد ازدواج های تحمیل شده مهمترین دلایل خودسوزی دختران این بخش است نرخ خودسوزی بین زنان بخش دیشموک بالاست گونه ماه بار این خودسوزی دهد
1 |text hsin_75 enghelabi_57 tahamajidii famil_door والله فقط ادعاییم انقدر راحت تهمت میزنیم انگار عاقبتش نمیترسیم خودمم میگما طور کلی منظورمه میخوایم بقیه ببینن جذب انقلاب بشن
1 |text like__phoenix مقدار اینی میگی کار اینستاگرام بیشتر میاد توییتر
-1 |text kayvan_hosseini خیلی جنایت های انسانی فردی قابل فهم هستند یعنی بخواهیم رئالیست باشیم شاید فرد دلایل منافع موجهی داشته دست جنایت زده نقطه اصلی آنجاست موضع شرح جنایت توجیه جنایت است محکومیت جنایت سکوت
-1 |text papilo0n
-1 |text masoudkazemi81 ameripardis keykhoon kevinmiston دیگه مظلوم نمایی کسی نمیره دایرکت قدیمی این
-1 |text atash_111 اگه موافق ترامپی عاره باید yes بزنی
-1 |text اصلاح طلبان برای رای جمع کردن برنامه ارائه کردن مسیر مشخصی فقط استفاده تکنیک اگه رای ندین رئیسی میاد رای جمع کردن جالبه الانم همون تکنیک میخوان برای جمهوری اسلامی زمان بخرن خدعه میکنن اگه براندازی بشه فلان بلا سرتون میارن اصلاح_اصلاحات
-1 |text گزارشهای غیر رسمی حکایت مجروح شدن دهها نفر افزایش کشته شدگان بازداشت صدهها نفر کازرون دارد https mntoqjlcta
1 |text nafisemousavii دلتون میاد ادا درنمیارم امام ماه رمضون هزار مشکل جسمی نامیزون شدن گوارش شبهای مناجات داره هیچ وقت هیچ هیچ ماهی لذتشو نداره بقول حاج منصور والا بخدا جمعه کمیل شبهای دیگه پای مناجات های شبهای رمضان نمیرسه فردا ساعت دوازده درب مسجد ارک بسته
-1 |text فعالیت زنان مجلس دهم بسیار چشمگیر است این حال متاسفانه این بار هیچ سهمی هیات ریسه مجلس نداشتند نطق های خوب پیگیری هدفمند حقوق شهروندی جمله دستاوردهای زنان مجلس است حیف نامی پروانه سلحشوری فاطمه سعیدی طیبه سیاوشی حمیده زرآبادی هیات رییسه نیست https bnovljpwd6
-1 |text bi_mazze طرح تقسیم شهرستان کازرون
1 |text f_s_amirkhani همسرتون میخوره رئالی شیش آتیشه باشن
1 |text آخوندی جلسه استیضاح موجودي حساب ميليون تومان است موجودی حساب دخترم ۶۰۰ هزار تومان عیدی گلریزون کنیم برای ایشون
-1 |text ناصر ینصرنی پشت ناصر ینصرنی جلو https 2ije75zln7
-1 |text کپی نکنید اگه میکنید وقتی بهتون میگن پاک کنید اگه پاک نکردین اعصاب داشته باشید بلاک نکنید https g72u9yulwm
1 |text fateme_kz فکر میکنم دنبال کنندگان این حقیر این اندازه دیگر نسبت این کمترین شناخت داشته باشند افطاری دادن رفتن ثواب دارد اما چگونگی چرایی ملاک است
-1 |text sahariiam saman0018 توییتت دقیقا داره ازروحانی دفاع میکنه درمورد خاشاک نفرتی حرف میزنی ولی مسولیت روحانی جهانگیری اشوبگر دونستن معترضین توجیهی نداره راستش بین خودم خیابون بودم اون معترضای هیچ فرقی نمیبینم درک نمیکنم کسانیکه اینهمه سعی میکنن بگن ۸۸متفاوت بود
1 |text فوری انفجار سفارت آمریکا منطقه خضرا بغداد https 6zgpevdj0u
1 |text hsn_hsini همین دلیل میگم اگر هشتگ دنبال کنید خنده وضوتون باطل میشه
1 |text دانشجویان امروز سنگین ترین نقدها مورد ساختارهای نظام حتی خطاب شخص رهبر عزیز انقلاب حضور نورانی ایشان مطرح کردند تهدید بیرون انداختن شدند آنها توهین فحاشی دهانشان خرد چنین رهبری افتخار میکنیم
1 |text soodeh39061147 مفهوم توییت کاملا معلومه اون اینه دستگاه امام حسین وسیله برای لابی زنی سیاسی نشه
-1 |text روزنامه نگار زندانی اصلاح طلب میگه سرطان رژیم دارویی مثل خرداد جنبش سبز میرحسینی خواهان بازگشت دوران طاعونی عمام خمینی بود قابل درمان است سرمو کجا بکوبم
1 |text esmaeilijalal بله دیگه عرض منم همینه مورد این هیولا سازی اونها لااقل بخشیش خودمون مقصریم حالا احمدی نژاد منظور نبود چون لااقل دولت قابل دفاع داره دولت ضعیف منظور برخی کنش های غلط طرف خودمونه
1 |text amir__najafi oldchosan nafisemousavii jeanvaljean65 j1nne aadamebnehavva alisan313 azarbayjaniam sayed_gandhi reformcreditors amiss_96 b_vajeh ebi_mh63 tirelessrunner tomasmasarik kayvan_saedy shazdekouchulu hsin_75 issamasiha siib_saa sp_hos s_k_sh amin_assadi shahmiran18 tighoter hani_hashami mzr1370 rzvan73 blue_berry_93_ fathalichah geniuser abasanti666 tub67 abuheyran doctorequalizer bijani2016 mstwti ruhollah_s 7jingel zahrahb fotros139 fatememehraban _30rooss_ khanomirany niloufarhsn hosseindalirian a_seyfi_hodhod el_gigino_97 monsieur_leon hamedaskari777 خبره اینجا خدا نکشتت
-1 |text xorpex aliseidabadi بله این باید بررسی کرد حتما ولی اون مقدمه اثری زندگی روزمره نداره نمی نتیجه گرفت آمار قلابیه
1 |text زهرا يوم_القدس_مسيرة_العودة qudsday4return روز_قدس_بازگشت_بقدس יום_אלקודס_צעדת_השיבה https mj70bfnrib
-1 |text صعود راکون آسمان خراشی درمینسوتای آمریکا موفقیت پایان رسید هزاران نفر توییتر این صعود پرماجرا نگرانی دنبال کردند این آسمان خراش طبقه حدود ١٠٠ متر فاقد بالکن است پنجره هایش باز نمی شوند همین دلیل امکان کمک وجود نداشت https o0h0lseotl
-1 |text matien94 alinejadmasih اره کپشنو ببین انگار واسه خودش نوشته درصورتیکه کپشن مربوط توییتر دختره بوده بله منم امیدوارم تصحیح کنند دلیل نداره کسیکه نمیخواد هزینه بده دلیل وادار هزینه کنیم
1 |text haj_komeil اگر مدت دیگه حدادیان آذری جهرمی گفت آقای وزیر ریمش برات تعجب نکنید یحتمل قضیه کنسل شده
-1 |text هواداران ایران مراکش روابط خوبی دارند خلاف دولت هایشان https squxgiryxb
-1 |text zed_moon آره دیدم عزیزم حرف تنها اون توییت مربوط نیست اون توییت دلیت شده توییت مونده مستقله
-1 |text john_lucckk چند وقت پیش نفر اکانت فیک زهرا طباخی ساخته بود بعضی دیگه بچه طرف معترض شدیم اطلاعرسانی ریپورتش کردیم برام خیلی جالبه ارزشیها هیچکدومشون این اکانتهای فیک اعتراضی نمیکنن انگار همگی این کثافتکاری موافقند
1 |text ترانه علی دوستی داره عقده هایی دست قباد داره جمهوری اسلامی خالی میکنه خانم محترم نقشت بیا بیرون اینجا چند میلیون خانواده نشسته نیاز امید دارن https lwj16ka0r2
-1 |text success_iran آنبلاک کردم
-1 |text tanasoli هرچه بگذرد اعدام نمیتواند بگذرد mohammadsalas
1 |text majazgard بسیار قابل تأمل
-1 |text mohammadhosenz2 باريكلا شما محض اطلاع شما دوستانتون بنده كانال مسوليتي ندارم خوشا حال شما شـجاعان
-1 |text azamrasti فکر کردم برادران شوخی شون گرفته
-1 |text خیلی احترام برای آقای ایرانمهر قائل بودم هنوزم قائلم ولی خیلی تعجب کردم اینکه چرا منو بلاک کرده درصورتی فقط همین کامنت اینتراکشن داشتیم هرحال رویه ایه دوستان ظاهر دموکراسی خواه شروع کردن برای نشنیدن صدای مخالف sahandiranmehr https fp0oojmrmx
1 |text فرمود اگر کاری نادانسته وارد شدی برای خروج درمانده شوی بدون هشتگ
-1 |text هیچی اندازه سیگار کشیدن سال ترین سال های زندگی پشیمون نیستم وخیلی خوش حال مفتخرم الان سال هاست ترک کردم توصیه شما وون خونه اینه بذار کنار این لعنتی بدبو ببین همه چیزت قشنگ روز_جهانی_بدون_دخانیات
-1 |text hoseinghashghae fatemehbeykpour این خانم بیگ پور دیگه چرا منو بلاک کرده تمام شیاطین سوگند اصلن یادم نمیاد باهاش هیچ اینتراکشنی داشته باشم
1 |text نخلستان ویرانه مسجد رفتم دیدم کسی مظلوم محروم تنهاتر نیست https eqzq4bacng
-1 |text خدا قبلا فقط آستانه تحمل مون دونات_رضوی بود رفتیم هنر_رضوی https qilsxrozt9
1 |text fmahdipour دوران بزن دررو تمام شده
-1 |text توییتر پیامی یادآور عضویت این شبکه اجتماعی ساله امیدوارم روزی درک این موضوع دوره محدودیت فیلترینگ سرآمده مسیر خود شکل پیدا میکند توییتر رفع_فیلتر شود azarijahromi https j9ogon8asf
-1 |text keykhoon saman0018 saeidb11 خبه خبه خبه زامبیای فیک پلشت ویرانی طلب خوب خودشون خلوت کردن
1 |text fwnietzsshe حقوقی میگیره حرامه
-1 |text humanismwins کنایه بود کارکرد دولت شیعه بابا پاک کردم حال نداشتم همه منشن جواب بدم
1 |text aadamebnehavva https vvhafpfy5c
1 |text aghajoon1983 دوباره برشون گردوندم همون قنداق واسه آیندگان
1 |text m_qaem yaminpour
1 |text ordibehesht94 واقعا همین طوره
-1 |text اکانت فیک درست کردن ممنون میشم اگر زحمت بکشید ریپورتش کنید patric_jane7 https gswildkksd
-1 |text مهدی رستم پور درستی کانال تلگرامش مسئولان ریز درشتی همراه تیم ملی فوتبال روسیه رفته اند پرسد هزینه دستگاهی عازم شده اند این وانفسای پولی آیا حضورشان روسیه ضروری است پرسش گری https i3jaeufpod
-1 |text rezanasri1 الان خبری داشتیم مبنی اینکه چون مدرسه دانش آموز تجاوز شده باید جمهوری اسلامی تغییر کند میشه لطف کنید لینک این خبر بذارید
-1 |text دیالوگ توییتری درباره قبر آقای خمینی کسانی زنند دنیا ندیده اند همه جای دنیا برای مقبره بزرگان شان زیباترین بنا سازند آرامگاه لینکلن جرج واشنگتن اتاق بیشتر نیست بهتره همسایه های خودمان مقایسه شویم
-1 |text صدتومانی زیبایی نفس بند آره چشم افته شون دنیا چند درجه قشنگ peonies https mr99rvzefq https rxlu19ahud
1 |text deldadeharshi diyare_habiib این اگر منشن بده برانداز میشم
1 |text برانداز_یعنی گریه های https zrthvzo1db
1 |text alef_vav
1 |text mehdi_kharaman داداششش دیدی
1 |text دستاورد فقط اون چیزی نیست دست میاد بلکه گاهی توطئه هایی است خنثی شده مصیبت هایی است بیخ گوش مان گذشته مثل توطئه برجام منطقه خلع سلاح کردن ایران
1 |text maryam_6666 محدود نکردم عمومی گفتم بگید هرطور صلاح دانید
-1 |text woovoozela بابا حواسم نبودا
1 |text این چند ماه احتمالا ماه های بعد شبیه سال است گروهکها فرقه هایی دشمنی خود پنهان کرده بودند آنرا آشکار کردند سال بدترین بهترین سال انقلاب است آنچه سال داد انقلاب برای سال بیمه کرد این بار چنین خواهد دراويش فرقه_شیرازی براندازم
-1 |text fingilipafingil بستنی مغزدار طلاب چیه حوزه علمیه میاد
-1 |text برنج کارند درد درو کنند زنان مردانی زمین های برنج کار کنند کار عموما انواع بیماری مبتلا شوند حاصل آنها این کاشت درد است https scbilr3c8x
1 |text par_sheen reihaneasgari فرق داره گذشت مرد
-1 |text pourazarraheleh inazkam تمیز کردن شون سخته جایی بشه البته این کار کنم ولی حال دورریز پلاستیک مثلا سیب زمینی پیاز ناگزیره
